{
  "Home": {
    "title": "Pregnacare",
    "bullets_p_1": "Ọmọ",
    "bullets_p_2": "Fifun Ọmọ-lọọmu",
    "bullets_p_3": "Awọn ẹdun ti o wọpọ",
    "bullets_p_4": "Gbigbaa ọmu lenu ọmọ",
    "bullets_p_5": "Iyekan",
    "bullets_p_6": "Itọju",
    "bullets_p_7": "Awọn ẹdun ti o wọpọ",
    "bullets_p_8": "Iya",
    "bullets_p_9": "Itọju",
    "bullets_p_10": "Awọn ẹdun ti o wọpọ",
    "bullets_p_11": "Ọkọ",
    "bullets_p_12": "Ibasepọ ",
    "bullets_p_13": "Igbesi aye ebi",
    "bullets_p_14": "Ibalopo",
    "bullets_p_15": "Awọn ọna Ibalopọ ",
    "bullets_p_16": "Awọn ẹdun ti o wọpọ",
    "bullets_p_17": "Ilera Lapapọ",
    "bullets_p_18": "Oju",
    "bullets_p_19": "Imu",
    "bullets_p_20": "Eti",
    "bullets_p_21": "Eyin"
  },
  "Videos": {
    "title": "Video Gallery",
    "link0": "wo",
    "link1": "Bawo ni sisọ nipa ibalopọ le mu awọn STIs | Teodora Elvira Wi | TEDxMonteCarlo",
    "link2": "Awọn abo iba lakoko oyun",
    "link3": "Beere Dokita Nigba abojuto Egbogi oyun",
    "link4": "Bawo ni Sperm ṣe mu Ẹyin | Awọn obi",
    "link5": "Afihan alaye",
    "link6": "Awọn Ohun Ilera: Ọrẹ ni Ọyun",
    "link7": "Awọn ọmọde iranlowo akọkọ: Iba",
    "link8": "Bawo ni mo ṣe n ṣakoso itọju ọmọ inu okun?",
    "link9": "7 Ami pe Ọmọ rẹ hihu eyin",
    "link10": "Akoko ti omo hihu eyin",
    "link11": "WHO: Ajẹsara fun gbogbo agbaye Ayeye Ayajo ojo Ajesara Agbaye 2016",
    "link12": "Erectile Dysfunction ED ṣe ati ayẹwo | Andrology Australia",
    "link13": "WHO: Bawo ni lati fọ ọwọ? Pẹlu ọṣẹ ati omi",
    "link14": " Imọ toto ara ẹni",
    "link15": "5 Awọn Apeere ti a fi nmo Iko-fa'kan-fa'kan ti o wọpọ",
    "link16": "TB Awọn aami aisan",
    "link17": "Fifi eto si ọmọ bibi - Itumọ kan"
  },
  "Images": {
    "title": "Awọn Aworan"
  },
  "About": {
    "title": "Nipa",
    "sub_title": "Nipa Pregnacare",
    "about_content": "loremipsum"
  },
  "Collect_Information": {
    "title": "Profaili rẹ"
  },
  "Settings": {
    "title": "Ètò",
    "list_1": "About",
    "list_2": "Awọn ẹbun ati Awọn Inquires",
    "list_3": "App Verison"
  },
  "Content": {
    "baby": [
      {
        "name": "Ki lo nfa dídà fun omode",
        "content": "Idi pataki to fi ara han gege bi okunfa dídà fun awon omo-owo leyin ose die ti won ba bi won ni latari awon ategun ti o ntele omi-omu jade lasiko ti omo ba gùfé.\nIdi miran ti omo tun se maa nda ni to ba je wipe o ti re lébé-inu to wa loke ikun won, to maa nsi si ikun won, tabi ti ko ba gbo. Ninu agbalagba, lébé-inu yi maa ndi penpen ni leyin to ba ti gbe ounje mi tan ni, ki ounje le duro si isale. O maa nnira pupo ki lébé-inu yi to si sile lati je ki agbalagba bi. Lébé yi ko nde pinpin daadaa ninu omo-owo, fun idi eyi, nkan kekere le se okunfa ko la enu sile, ti omi-omu si maa da jade pada lenu re.\nOmo-owo tun le da bi inu re ba kun ni akunju fun ounje abi bi a ba rora tee. Fun apeere, bi a ba je ki omo naa da ikun le ejika wa ju tabi bi a bá bà le omo naa nigba to wa lori itan wa.\nDida fun omo-owo a dinku bi omo naa be se ndagba lati bii omo osu mefa si omo odun kan. O tun maa yato bi omo naa ba bere si nii joko ati bi ijoko ba ti moo lara.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606525/baby/Baby1.jpg"
          }
        ]
      },
      {
        "name": "Bi a se le mu edinku ba Ibà lara omo-owo",
        "content": "a)  Lo oogun\nb) Gbe omo naa lo si ibudo eto ilera ki o si lo gbogbo oogun ti won ba fun e fun-un. Lo oogun naa bi won ti fun o ni amoran lati lo o. Rii daju wipe o loo fun-un tan patapata laiku ikan.\nd)  Fi omi ti ko tutu ju, ti ko si loworo we fun omo naa. Omi iwe ki a gbe lara omo naa, a si je ki ara re wale. Mase lo omi tutu, nitoripe eleyi le sokunfa ko maa gbon, ki ara re si bere si nii gbona.\ne)  Fun omo naa ni ohun mimu daadaa. Bi o ba nse eleyi, o nfun omo naa ni idera lati inu wa ni.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606525/baby/Baby2.jpg"
          }
        ],
        "video": [
          "https://www.youtube.com/watch?v=HsRBsNp_cNw"
        ]
      },
      {
        "name": "Ki lo nfa ti inu maa nrun omo-owo?",
        "content": "Ounje to po ju tabi ti ko to lo, ategun ninu ifun, abi akoran ranpe, lo nsokufa inu rirun fun omo-owo. Igbakugba ti o ba se akiyesi wipe inu lo nrun omo-owo, lesekese ni ki o gbe e to Dokita lo. Inu rirun nigba gbogbo le je latari airigbeya, idiwo nkan-kan ninu ifun tabi akoran to nse idiwo fun awon eya-ara to ngbe ito jade.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606525/baby/Baby3.jpg"
          }
        ]
      },
      {
        "name": "Ki lo faa ti omo-owo maa nni Ibà lasiko ti won ba nhu eyin?",
        "content": "Bi eyin ba njade, o maa nmu iba ati inira ba omo-owo, sugbon bi odinwon otutu tabi ooru (temperature) ba ti nju iwon digirii mokanlelogorun (101 degrees) lo, o see se ko je akoran, ko ma je eyin mo. Gbe omo-owo re lo si odo Dokita bi iba naa ba le pupo.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606525/baby/Baby4.jpg"
          }
        ]
      },
      {
        "name": "Ki lo faa ti omo-omu maa fi nsun pupopupo",
        "content": "Idagbasoke omo-omu lo maa nsokunfa oorun asunju ti won maa nsun. Omo-owo le maa sun fun igba pipe ni aaro ati osan. Asiko oorun ni awon omo-omu maa n dagba.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606525/baby/Baby5.jpg"
          }
        ]
      },
      {
        "name": "Ki ni awon ounje akoko ti a nilo fun omo-omu?",
        "content": "Mase fi agbidi fun omo ni ounje tuntun je. Ounje ti omo-ikoko mo ni omi-omu, fun idi eyi, bi omo yi ba ngba sibi kan si meji nibere, o ti dara to. Diedie ni omo yi maa ma gba ju bee lo. Gbiyanju lati ni suuru, ki o si maa baa s'ere lasiko ti o ba nfi ounje tuntun yi lo o. Eleyi lo maa je ko ni ife si ounje ti o fi nlo yi. Mase gbagbe wipe ounje kan lasiko kan ni ki o maa fi lo o. Ounje kan yi ni ki o maa fun-un fun bi ojo meta si merin ki o to fi ounje miran lo o. Bakanna, mase fun-un ni awon nkan asaraloore pupo leekannaa. Fun apeere, oogi ni ki o fun-un fun bii ojo meta si merin. Leyin eyi, fi miliiki si, ki o tun fun ni ojo meta si merin. Tesiwaju lati maa fun ni omu titi di igba to maa fi pe omo-odun kan.\n a)  Oogi: Oogi alagbado gbigbe, ti oka baba, tabi ti ewa soya rorun pupo lati se. O le fi sibi fun-un mu, o si le je ko san lati le je ko faa latinu age ounje omode (feeding bottle). Eleyi lo saaba ma nje ounje akoje ti opo iyalomo maa nfun omo won je.\nb)  Efo ati Isu: Efo ti a gbo daadaa dara. O le lo awon efo to gbajumo daadaa ati isu ti o ba pese fun molebi re. O le je isu, odunkun, anamo, Karooti, gbaguda ati awon eya efo orisirisi bii ewebe, tumaati, ati bee bee lo.\nd)  Eeso: Ogede ti a rin dara lopolopo. Bi a ba horo inu osan kuro ti a si fun omi inu re jade fun omo. Eeso Apple ti a bo eyin re, ti a yo horo inu re, ti  a si rin. O le fun omi eeso mongoro ati ibepe, ki a si fun omo.\ne)  Ewa: Bo eepo kuro lara ewa, ki o si see pelu iyo ati ata die, ko ro daadaa. Fun omo je. Fun ni moin-moin ati akara.\ne)  Iresi: Iresi je ikan pataki lara ounje akoje omo ikoko. Saa ri daju wipe o ro. O le ma tii fun ni awon bii Oats, agbado, wheat, millet ati sorghum di eyin osu die.\nf)  Okele: Amala ati Ewedu je pataki ounje akoje fun omo ikoko ni ile Yoruba. Fi ede lilo tabi eja bibo si inu obe re, eleyi maa je ki obe naa je asaraloore fun omo ikoko. Wa maa fun omo naa ni awon okele to ku bii Eba, Semovita, Iyan, lasiko to ba ndagba ki omo naa le gbe won mi daadaa. Rii daju wipe okele naa ro daadaa fun omo re lati je.\ng)  Eronja ara eranko: Fun-un ni awon nkan ipese awon eranko bii miliiki, eyin, cheese, yugooti, eja, ediye ati eran.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606525/baby/Baby6.jpg"
          },
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606526/baby/Baby6a.jpg"
          },
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606526/baby/Baby6c.jpg"
          },
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606526/baby/Baby6b.jpg"
          },
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606526/baby/Baby6d.jpg"
          },
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606544/baby/Baby6e.png"
          }
        ]
      },
      {
        "name": "Se mo le fun omo mi lomi lomo osu meji?",
        "content": "Omo-owo ko gbodo mu omi laisepe o ti pe omo osu mefa. Eleyi ni won npe ni fifun omo ni omu taarata. O maa fun omo re ni anfaani lati je igbadun awon eronja asaraloore to wa ninu omi-omu. Gbogbo omi ti omo-owo nilo lo wa ninu omi-omu. Fun idi eyi fun omo ni omi-omu, ati ni asiko to ba nse isuke. Ni asiko ti omo ba ti pe omo osu mefa, a le fun ni omi mu diedie lakoko ti oungbe ba ngbe e. Idi ni wipe omo yi a ti fee bere si nii je awon ounje miran to le ju omi-omu lo, ti won si ni epo, ata, eran, abbl, ti won nilo omi lati daijesiti (digest).",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606526/baby/Baby7.jpg"
          }
        ]
      },
      {
        "Oruko": "Ki lo le fa ki omo-owo maa ya igbe lasiko to ba nhu eyin?",
        "content": "Hihu eyin ko nfa ki omo-owo maa yagbe. Yiyagbe maa nwaye nitoripe omo-owo mu owo won ati awon nkan miran lo si enu. Won maa nfi nkan si enu nitoripe erigi maa nyun won. Owo tabi awon nkan ti won nfi si enu le ti ko awon kokoro aifojuri. Awon kokoro aifojuri yi lo nfaa ki won maa yagbe.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606526/baby/Baby8.jpg"
          }
        ]
      },
      {
        "name": "Ki lo maa nfa ofun-didi fun omo-owo?",
        "content": "Ofun-didi lo maa nse okunfa ipalara ati iku fun opo awon omode. Idi ni wipe ona ofun won le di pa pelu irorun. O maa ngba asiko die, ki awon omode too bi a se nje ati bi a ti ngbe ounje mi daadaa. Awon omo-owo le ma le wu iko pelu agbara lati le je ki ohun to nfe ha won lofun jade. Nigbati ofun omo-owo ba di.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606527/baby/Baby9.jpg"
          }
        ]
      },
      {
        "name": "Ki lo nsokufa abawon-ibi?",
        "content": "Opo nkan lo le se okunfa bibi omo to ni ipenija ilera. Lara re ni:\na) airi ounje asaraloore je lasiko iloyun\nb) aisi eronja iodine ninu ounje alaboyun\nd) aisi eronja folic acid lara obinrin ki oyun too duro sii lara\ne) Ajogunba - omo le jogun awon nkan kan lati inu molebi to le se okunfa abawon ninu ibi re\ne) Ipenija Ayika: Iya le maa lo awon nkan to ni chemical, tobacco, egboogi oloro ati oti lile tabi ko ni aarun bii aarun tita ti won npe ni German measles. Awon mean wonyi maa nsakoba fun omo ninu oyun, o si le sokunfa ki omo ni Abawon ibi.\nf) Bi ojo-ori iya be le ni omo odun marunlelogbon\ng) Lilo orisirisi oogun ninu oyun\ngb) Isoro lasiko rirobi.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606527/baby/Baby10.jpg"
          }
        ]
      },
      {
        "name": "Ki lo nfa aisan Ako-iba (Jaundice) fun omo ikoko?",
        "content": "Ako-iba ni ailera to nso awo-ara ati funfun inu eyin oju di alawo ofeefe (yellow). Ako-iba kii se aarun sugbon ààmi to npe akiyesi si aarun ni. Ohun to nse okunfa ako-iba ninu omo-ikoko ni amugbooro idibaje owon-iwo eje pupa (red blood cells) ninu ago ara, ti edo ko si ni agbara lati mu awon egbin inu ara kuro. O maa nwopo lara awon omo ti ko gbo ati nigba ti omo ba sese de aye.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606527/baby/Baby11.jpg"
          }
        ]
      },
      {
        "name": "Bi a se setoju ìwó",
        "content": "Rii daju wipe o lo methylated spirit ati owu lati maa nu oju iwo omo laimoye igba lojo kan. O si le pinnu wipe o maa ma nu oju iwo yi ni gbogbo igba ti o ba npaaro ileedi omo lojoojumo. Maa se akiyesi apa isale iwo yi, eyi to sun mo ibi idodo daadaa.\nRii daju wipe ategun nfe si ibi iwo yi daadaa ko le tete gbe, ko si jina lasiko. Mase je ki ileedi maa kan ibi iwo yi. O le ka ileedi yi po, ko ma le bo ibi iwo naa. Je ki okun inuwo yi jabo funra re, mase faa, mase fi epo kerosiini sii, tabi atike ipooru (dusting powder) lati fi je ko jabo ni oranyan. Ko nilo ikayasoke bi okun inuwo yi ko ba jabo ko too to ojo keje niwon igba ti o ba nnu loorekoore, ti o nje ko gbe, to ategun si nfe sii.\nMase gbagbe wipe niwon igba ti okun inuwo yi ba si wa lara omo ikoko, o ko gbodo ri omo yi sinu omi lasiko ti e ba nwe fun-un, ki inuwo yi ma le tutu.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606529/baby/Baby12.jpg"
          }
        ],
        "video": [
          "https://www.nhs.uk/video/Pages/how-do-i-take-care-of-the-umbilical-cord-stump.aspx?searchtype=&searchterm=&offset=17&"
        ]
      },
      {
        "name": "Bawo ni ounje se nde odo omo ninu oyun?",
        "content": "Lati ara okun kan, umbilical cord, eyi to jade wa latara ikeji-omo ni ounje ngba de odo omo. Leyin ti ounje ti alaboyun ba je ba ti da, ounje yi a fa pelu eje, a si lo taara lat'odo alaboyun lo ba omo inu re nipase ikeji-omo. Ikeji-omo yi lo maa se ayokuro awon nkan to lewu bii kokoro aifojuri lati daabobo oyun.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606530/baby/Baby13.jpg"
          }
        ]
      },
      {
        "name": "Bi o se le se itoju to peye fun omo re",
        "content": "Rii daju wipe iwo ati omo re ni ilera to peye. Di omo re mu lona to to. Mase gbo omo re jigijigi. Mase se ereepa ako pelu omo re. Je ki awo-ara re maa kan awo-ara omo re. Maa ba omo re soro nigba gbogbo. Maa sakiesi ileedi ti o ba lo fun-un, ki o si maa paaro re lasiko, nipataki bi omo ba ti to tabi ya igbe sii. Fun omo naa ni ounje ni igbakugba to ba fe jeun. Fun omo naa ni omu fun osu mefa gbako laifun-un ni omi, ki o si bere si nii fun-un ni awon ounje asara loore leyin to ba ti pe osu mefa. Maa fo àgé ounje omode ati ohun to fi nfa omu daadaa nigbakugba ti o ba fun omo nap ni ounje miran. Se itoju to peye fun okun inuwo omo re nipa ninuu pelu methylated spirit ati owu, ki o si rii daju wipe o ngbe daadaa. Je ki omo re maa sun si ori ibusun aeon omode. Ko awon nkan isere kuro lori ibusun omo re. Je ki iyara re ati ti omo maa wa ni tonitoni nigbagbo. Wo aso lona to ba igba mu fun omo re, iyen ni wipe se akiyesi oju ojo, ki o si wo aso to ba oju ojo mu fun omo re. Maa re omo re lekun ni gbogbo igba to ba nsun ekun. Mase danikan fi omo re sile. Lo ri Dokita lasiko bi omo re ba nsojojo. Gba abere ajesara fun omo re ni ibudo ayewo ilera.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606528/baby/Baby14.jpg"
          }
        ]
      },
      {
        "name": "Hihu eyin omo-ikoko",
        "content": "Hihu eyin je aranpa idagbasoke omo. Hihu eyin le mu inira dani, o le sokunfa ara gbigbona ati ikanra eleyi to le fa aisimi fun omo ati iya re. Igbe yiya kii se apeere hihu ruin sugbon o je apeere akoran (infection) ninu ikun omo.\nOna ti a le fi dero inira ti hihu eyin nfa:\na)  Maa fi owo to mo ra enu omo re; Maa fi owo to mo ra erigi omo re. Fifi owo te erigi yi diedie le maa mu itura ba inira yi diedie.\nb)  Je ki enu omo re maa tutu. Jije ki enu re maa tutu le mu itura ba daadaa. O le lo sibi tutu tabi irin hihu eyin to tutu feerefe lati le ran omo re lowo ko le ri itura.\nd)  O le lo awon nkan isere ihu-eyin (teething toys). Awon nkan isere ihuyin yi je onike ti awon omo-ikoko le maa fi eriki ge je lakoko to ba nyun won.\ne)  Awon oogun to npese itura (pain reliever) to wopo ni ki o lo. Mase lo oogun ti Dokita ko so fun e.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606528/baby/Baby15.jpg"
          }
        ],
        "video": [
          "https://www.youtube.com/watch?v=PaTji1kwFDU",
          "https://www.parents.com/baby/health/baby-teeth/baby-teething-timeline/"
        ]
      },
      {
        "name": "Ki lo maa nfa otutu fun omo ikoko?",
        "content": "Awon apeere ohun to nsokunfa otutu fun omo ikoko ni sinsin, imu to nda omi ati ailemi daadaa. Nigbamiran, o le je ona-ofun didun, iko, tabi ara gbigbona. Awon omode ti ajesara won ko peye to maa nsaaba ni otutu ati iko. Bi awon omo ikoko ba nwa pelu awon omode to ju won lo lojoojumo naa see se ko maa sokunfa otutu fun won. Bakanna won le ni otutu ni kiakia bi a ba nsi ori ati ese won sile. Lati dena otutu fun omo-ikoko rii daju wipe o nwo aso to ba igba mu fun won, ni ibamu pelu oju-ojo.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606528/baby/Baby16.jpg"
          }
        ]
      },
      {
        "name": "Bi  a se le se itoju omo ikoko to nse otutu",
        "content": "Ko si iwosan fun awon otutu to wopo laarin awon omo-ikoko sugbon a le ran won lowo lati ni ilera to dara. A le fun won ni oogun to ndewon inira (pain relief) to ba ojo ori omo naa mu, ni ibamu pelu ilana lilo di Dokita fun wa ni amoran re. Mase fun omo-ikoko ati awon omo-irinse ni Aspirin lo. Awon ohun ti o le se niwonyi:\nFun omo ti ko tii to omo osu mefa ni omi-omu mu daadaa. Bi omo naa ba ti dagba ju bee lo, se afikun awon adalu ohun mimu eleso eyi to ni vitamin C ninu, eyiti o nfun lo.\na). Rii daju wipe iyara omo naa nloworo.\nb)  Gbe omo naa jina si eefi eyikeyi\nd)  Fa awon idoti to ndi imu omo naa jade.\ne)  Wa ona ti omo naa a fi maa sun daadaa ni owo ale.\ne)  Bi omo naa ko ba le sun lale, gbee joko ni ona to maa fi sinmi le e, ko le maa mi daadaa.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606528/baby/Baby17.jpg"
          }
        ]
      },
      {
        "name": "Igba wo ni mo le pe Dokita lori ilera omo mi?",
        "content": "Omo naa ko tii pe osu meta, o si ni ofinkin. Idi ni wipe o see se ko je wipe apeere nkan nla niyen. Pe Dokita re tabi ki o gbee to Dokita lo bi o ba ri oye wipe:\na)  Omo naa nwu iko to lagbara ju\nb)  Omo naa ngbona\nd)  Ti ohun to nse e yi ba ti koja ojo mewa\ne)  Eti ndun omo naa. O le mo eleyi ti o be sakiesi wipe omo naa nfi owo ro eti nigbagbogbo, ti ara re ko si bale.\ne)  Omo naa ko gba ounje tabi omi-omu mo\nf)  Inira ni omo naa fi nmi\ng)  Idoti to njade ni imu re nipon, to si je alawo ewe\ngb) O re omo naa.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606528/baby/Baby18.jpg"
          }
        ]
      },
      {
        "name": "Ajesara",
        "content": "Won nfun awon omo ni abere ajesara lati mu odiwon ba itankanle ajakale aarun. Ajesara dara lopolopo, ko si gba'ni lowo to ki a maa lo oogun fun iwosan. Opolopo eniyan lo ngbe oro aheso sokan lori ajesara, eleyi to nse idiwo fun awon iyalomo kan lati gba abere ajesara fun omo won. Eleyi si ti se okunfa itankale awon aisan bii tita, romolapa-romolese ati awon aisan miran ti ajesara ndena re. Rii daju wipe o ngbe omo re lo gba awon abere ajesara letoleto bo se wa ni ilana leyin ti o ba bi omo tan. Ajesara maa je ki omo re ni ilera pipe, o nba ni toju owo to ye ki a ko le ori itoju aisan, o si nfi okan eni bale lori aisan eyikeyi.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606529/baby/Baby19.jpg"
          }
        ],
        "video": [
          "https://www.youtube.com/watch?v=9_nyG2TUDcQ"
        ]
      },
      {
        "name": "Pataki fifun omo-ikoko ni omi-omu",
        "content": "Omi-omu ni awon anfaani pataki ti o nse fun awon ewe weere. Lara  awon anfaani omi-omu niyi:\na)  Omi-omu maa se iralowo fun omo re lati ni ilera pipe, ki ara re si le.\nb)  Omi-omu ni eronja asaraloore to darajulo fun omo re.\nd)  Omi-Omu maa nba omo dagba nipa pipese eronja ti omo nilo ni deede akoko idagbasoke kookan.\ne)  Awon omo to mu omu daadaa kii sabewo si ile-itoju alaisan loorekoore\ne)  Omi-omu maa mu irepo wa laarin iwo ati omo re\nf)  Awon omo to mu omu daadaa kii ri ogun awon aisan bii igbe-gbuuru tabi airigbeya\ng)  Omi-omu maa nse pele-kuse nikun omo ni, o si maa nda si ago-ara ni were-were.\ngb) Omi-Omu ni deede odiwon ohun ti omo re nilo ni geerege\nh)  Omi-omu mo gaara, o si ndena akoran latara age-imumi\ni)  Omi-omu ni deede awon eronja asaraloore bii vitamin, protein ati fat - gbogbo eronja ti omo nilo fun idagbasoke\nj)  Awon omo to mu omi-omu daadaa maa nmo ni iwon bo ti ye ki won sanra to bi won ti n dagba, eyiti ko nii je ki won sanra a-san-ju.\nk)  Omi-omu maa ndena ewu iko-fee.\nl)  Omi-omu ndena ewu nini aarun ito-suga, sisanra-a-san-ju, pelu awon aisan jejere kan.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606529/baby/Baby20.jpg"
          }
        ]
      }
    ],
    "mother": [
      {
        "name": "Bi O Se Le Je Ki Ikun Re Pelebe Leyin Ibimo",
        "content": "a) Te omi gbigbona mo ikun re, ki eefi omi yi le wo oju-ara re lo.\nb) Fi aso kan so ikun re leyin ti o ba ti te ara pelu omi gbigbona tan tabi ki o loso sori omi gbigbona.\nd) Mu obe ata to ni ata daadaa.\ne) Sora lati maa mu omi tutu, dipo bee maa mu omi to loworo.\ne) To ba je ise-abe (Cesarean Section - CS) lo se, o le maa joko si ori gbigbona.\nf) Maa se awon nkan ti a ka s'oke yi ni o kere tan osu meta leyin ibimo.\nO se pataki ki o rii daju wipe o duro nigba yi ikun naa ba duro ni deedee iwon ti o ba fe, nitoripe bi o ba duro nibe, ikun naa si maa tobi bo ba ya. Fun idi eyi, tesiwaju lati maa se nkan yi lo koja ipo ti o fe. Idi ni wipe, ikun naa si maa tobi sii leyin ti o ba duro. O maa le pada si bi o se fe, bo ba fi maa tobi sii.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606565/mother/Mother1.jpg"
          }
        ]
      },
      {
        "name": "Itoju Omu Lasiko Iloyun",
        "content": "O se pataki ki o m'ojuto omu re lasiko ti o ba wa ninu oyun. Die ree lara awon ona ti a le fi m'ojuto omu wa lasiko ti a ba wa ninu oyun:\n Ona Imototo to dara fun omu\nAwon ona imototo kan wa to dara pupo lati maa se fun omu bi a ba wa ninu oju:\na)  Maa fo ori omu re. Lati igbati oyun ba ti wa ni osu karun ni omi ara a ti bere si ni san lo sinu omu. O maa njo nkan to le, nigbati awon awo-ara to yii ka a pupa loju. O le dena eleyi bi o ba nfo ori omu re deedee. Maa fi aso to mo tonitoni fo ori omu re daadaa ki o le wa ni mimo.\nb)  Mase fi ose fo ori-omu nitoripe o le je ko gbe furufuru ko si je ki o maa la. Sesame oil tabi petroleum jelly lo dara lati fi je ki ori-omu ro daadaa.\nd)  Lati le je ki ori-omu re tobi fun fifun omo mu, rii daju wipe atampako ati ika aarin ni o fi nfa a lasiko ti o ba nwe. Se jeje ki o maa ba fi eekana ya ori-omu. Bi o ba nse bayi, o maa je ki omi omu san daadaa bi o ba bimo.\ne)  Ma fi ororo ati omi ra omu re rodorodo lasiko ti o ba nwe. Rira omu maa nje ki eje san daadaa lo si ara re.\ne)  Rii daju wipe o nwo komu nigba gbogbo lati fi se iranlowo titobi omu re. Rii daju wipe o nfun omu naa po daadaa nipa wiwo komu to fun pinpin daadaa. Mase wo awon komu to maa nni awon okun-abenu (underwires) ninu, nitoripe won maa nse idiwo fun omu lati pese omi daadaa.\nf)  Awon komu to wa fun akoko omo tito (maternity bra) ni ki o maa lo lati fi fun omo ni omu. Awon komu yi maa je ko rorun lati fun omo ni omu nipa sise iranlowo fun omu wa.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606565/mother/Mother2.jpg"
          }
        ]
      },
      {
        "name": "Bawo Ni Oyun Se Maa Nwaye?",
        "content": "Gbogbo obinrin lo ni eyin eyin ni apa ibi ninu ara won loke ile-ole-omo. Eekan losu ni eyin kan maa njade lati pade ato omokunrin, ipadepo won yi lo maa ndi omo. Bi obinrin ba nse nkan osu, o maa nto bii ojo mejidinlogbon ki alejo re too tun de. Ojo ti o ba koko ri nkan osu re ni onka ojo kinni nkan alejo obinrin bere. Bo ba di ojo kerinla ti onka nkan alejo yi ti bere, eyin kan a jade lara re lo si ile-ole-omo. Ojo meji gbako ni eyin yi maa fi wa laaye nibe, ti yoo maa reti ato okunrin to maa pade re nibe ko le dagba.\nBi eyin yi ba dagba, o maa so ara re po mo ara ile-ole-omo, a si bere si nii di omo. Osu mesan ni omo yi maa lo ninu oyun ki a too bii jade.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606565/mother/Mother3.jpg"
          }
        ],
        "video": [
          "https://www.youtube.com/watch?v=vFfqLs94iHc",
          "https://www.youtube.com/watch?v=DGyRD9HnXVs"
        ]
      },
      {
        "name": "Ki Maa Nfa Ti Alaboyun Fi Maa Nbi?",
        "content": "Ko si eni to mo koko nkan to nsokunfa ki alaboyun maa bi. Sugbon o see se ko je ayipada ti oyun mu ba oje'ra (hormones) ara won.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606565/mother/Mother4.jpg"
          }
        ]
      },
      {
        "name": "Awon Ounje Wo Lo Ye Ki Eniyan Yera Fun Lasiko Iloyun?",
        "content": "a) Mase je eran tabi eja ti won ko se tabi ti ko jina - Awon kokoro aifojuri to lewu fun ilera alaboyun ati omo inu re maa nwa ninu eran tabi eja ti a ko se, tabi ti ko jina daadaa.\nb)  Mase je eyin tutu - Eyin ti a ko se maa nni awon kokoro aifojuri to lewu fun ilera alaboyun. Mase je ounje ti a fi eyin tutu pese. A gbodo se eyin daadaa ki alaboyun to je e.\nd) Mase je wara tutu ti a ko se - Mase mu wara (milk) ti a ko se, tabi je ipapanu ti a fi wara tutu pese. Eyi tumo si wipe ki o mase mu wara ti a gba taara lati ara eranko. O gbodo se wara yi ki o to mu u. \ne) Fo gbogbo Eeso ati Ewebe - Rii daju wipe o san gbogbo eeso ati ewebe daadaa, ki o si fo gbogbo iyepe to wa lara re kuro patapata ki o to se e ati ki o to je e.\ne) Mase mu oti - Awon ohun mimu to nse oju koikoi (alcoholic drinks) le koba omo inu, ko si se idiwo fun idagbasoke re\n.f) Rora mu ohun mimu to ni eronja caffeine - Apoju caffeine ninu oyun kii je ki omo wuwo to lasiko ti a ba bii. Apoju caffeine tun le ba oyun je. Awon oti elerindodo kan ni eronja caffeine ninu. Apeere re ni awon ohun mimu to ni Cola ninu oruko won. Fun idi eyi, mu edinku ba awon ohun mimu to ni Cola ninu oruko won ninu oyun.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606565/mother/Mother5.jpg"
          }
        ]
      },
      {
        "name": "Nje O See Se Ki Nkan Osu Alaboyun Man Se Deedee?",
        "content": "Beeni, o see se ki nkan osu re maa se deedee lasiko ti o ba ni oyun. Oju ara awon obinrin kan maa nse eje lasiko iloyun. Awon miran si maa nda eje lara daadaa to maa dabi nkan alejo. Ki eje maa jade loju ara yato patapata si ki eniyan maa se nkan osu. Ayipada to ba opo-ile-omo (cervix), eyi to nje ko rò, le se okunfa ki eje maa jade ninu oju ara, bakanna oyun to ju ti omo kan lo, bii ti ibeji ati akoran (infection).",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606565/mother/Mother6.jpg"
          }
        ]
      },
      {
        "name": "Ohun to nse okunfa aisan ibà-ìgbóná (malaria) ninu oyun",
        "content": "Aisan iba-igbona maa nwopo ni awon agbegbe ti ojo pupo ba ti nro ati ti iwon igbona/ooru (temperature) ba po ju si bii ile adulawo (Africa). Iru agbegbe bayi ni awon efon ti maa nfela. Awon nkan wonyi lo le sokunfa aisan iba-igbona lasiko iloyun:\na)  Ki ago-ara ma le gbogun ti aisan (Loss of immunity): Oyun maa nje ki ago-ara obinrin ya ole lati gbogun ti aisan.\nb)  Agbegbe ti aisan iba-igbona ba wa: Ago-ara awon obinrin to ba ngbe agbegbe ti aisan iba-igbona ba wa maa n gbogun ti aisan yi. Fun idi eyi, won kii saaba ni aisan yi. Sugbon ni agbegbe ti aisan iba-igbona ko ba wopo, ago-ara kii saaba le gbogun ti aisan yi, fun idi-eyi, won maa ma saaba ni aisan iba-igbona.\nd)  Akoran Kokoro HIV: Awon obinrin to ba ni akoran kokoro aisan HIV maa ni aisan iba-igbona nitoripe ago-ara won ko nii le gbogun ti aisan yi.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606565/mother/Mother7.jpg"
          }
        ],
        "video": [
          "https://www.youtube.com/watch?v=UcIyJbEM_ko"
        ]
      },
      {
        "name": "Awon apeere to nsafihan aisan iba-igbona lara alaboyun",
        "content": "To ba sese wo ara, apeere iba-igbona ko yato si awon apeere awon aisan akoran miran, nitori idi eyi, ayewo eje re le f'ara jo ti influenza tabi ajakale akoran. Ayewo eje nikan lo le safihan irufe akoran to je. Awon apeere aisan iba-igbona to wopo ni:\na)  Ara gbigbona ati ilaagun tabi otutu\nb)  Eebi to nmu igbose dani\nd)  Iko\ne)  Efori\ne)  Eebi\nf)  Ki isan'ra maa ro ni\ng)  Onigba-meji\ngb) Aako-iba\nh)  Isoro nipa eemi\ni)  Imugbooro òróòro\nj)  Ki awo ara sì\nk)  Akopo àárè\nO se pataki ki eniyan tete mo, ko si se itoju aisan iba-igbona kiakia lasiko iloyun nitoripe o le se okunfa aisan to buru pupo fun alaboyun ati omo inu re.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606565/mother/Mother8.jpg"
          }
        ]
      },
      {
        "name": "Ìlólù Aisan Iba-Igbona ninu Oyun",
        "content": "Aisan iba-igbona le je akoran eyi to wopo tabi eyi to maa le pupo. Apeere ti akoran eyi to wopo maa nfi han ni efori, iba, otutu ati ilaagun to maa ma wa ni ojo meji tabi ojo keta sira won, to si maa to wakati mefa si mewa ko to fi eniyan sile.\nEyi to le pupo lewu, o si le gba emi lara eniyan. O le sokunfa aisan aini-eje-to, ki eniyan ma le mi daadaa, cerebral malaria, ati biba awon eya ara kan je. \nwon wonyi ni ilolu to maa fi nfi ara han lara alaboyun:\nAini-eje-to lasiko iloyun ti kokoro iba aifojuri to nba pádi eje (blood cell) je. Aini-eje-to le sokunfa ki eje maa ya lasiko igbebi, to si maa gba emi iya ati omo ikoko. Aisan iba to le pupo le sokunfa ki omi maa jo wo inu edoforo. O tun le se okunfa ki o re ara obinrin debii wipe ko nii le gbogun ti aisan. Aisan iba to le pupo yi le fa aito iwon sugar ninu eje fun obinrin.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606565/mother/Mother9.jpg"
          }
        ]
      },
      {
        "name": "Ki lo maa nfa ti omi njade ninu omu obinrin ninu oyun?",
        "content": "Opolopo awon iyalomo ni omu won maa nmu omi-omu akoko to njade sita nikete ti iya ikoko ba bimo tan (colostrum) jade lasiko ti won ba wa ninu oyun, paapaa lasiko onka osu meta to gbeyin. Awon iyalomo miran kii si ni eleyi. Ko si ohun to buru ninu ipo mejeeji yi. O le wo awotele-itomo (nursing pad) si inu komu re lati daabo bo aso re bi omi-omu yi ba njade.\nOmi-omu akoko to njade sita nikete ti iya ikoko ba bimo tan (colostrum) maa nki, o si maa nje pelu omi alawo ofeefee ti o maa nni awon agbogun-t'aisan lati daabobo omo ikoko lowo akoran. Bi o ba wu o lati fun omo ni omu, omi iyebiye yi maa se ara omo re loore titi di igba ti omi-omu maa fi jade. Omi-omu akoko to njade sita nikete ti iya ikoko ba bimo tan yi ni awon eronja protein to po, sugbon eronja carbohydrate ati fat inu re ko to ti omi-omu gan-gan. O tete nda ninu omo, bee lo ni awon eronja asaraloore ti omo ikoko nilo fun awon ojo die leyin ti a bi won.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606566/mother/Mother10.jpg"
          }
        ]
      },
      {
        "name": "Ki lo nfa airi-oorun-sun (insomnia) lasiko iloyun?",
        "content": "a) Inira ti ikun titobi maa nfa \nb) Eyin didun \nd) Eti gbigbona \ne) Tito lemolemo laarin oru \ne) Aibale-okan \nf) Ifojusona fun akoko ibimo \ng) Ala to nse lemolemo \ngb) Ayipada oje'ra.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606566/mother/Mother11.jpg"
          }
        ]
      },
      {
        "name": "Bawo ni mo se le kapa tabi se itoju airi-oorun-sun mi lasiko iloyun?",
        "content": "a) Paaro ipo ti o fi nsun. \nb) Se imura re sile fun oorun nipa wiwe pelu omi to loworo, tabi wiwo'ra (body massage) die die. \nd) To iyara re ni ona to maa fi ro e lorun lati sun. Gbiyanju lati paaro afefe iyara re yi eyin ti fife re maa ba e lara mu, ki o si maa gbo orin to maa je ki oorun kun e. \ne) Gbiyanju awon ona ire'ju, bii awon eyiti won ko e ni ile igbebi. \ne) Bi oorun ko ba kun e, o le gbiyanju lati dide. O le mu iwe kika, tabi ki o je ipapanu, tabi ki o mu miliiki to loworo. \nf) Maa se ere-idaraya to ye fun alaboyun loju osan.\ng) Bi aaye ba wa fun e lati sun ni oju osan, rii wipe o sun. O wa see se ki itoogbe maa daamu ilana oorun re loju ale.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606566/mother/Mother12.jpg"
          }
        ]
      },
      {
        "name": "Ki lo nfa apoju eje-riru lasiko iloyun?",
        "content": "Gbigbe igbe aye ti ko ni ilera pipe le sokunfa apoju eje riru lasiko iloyun. Awon igbe aye ti ko ni ilera pipe to le sokunfa apoju eje riru lasiko iloyun ni: sisan'ra ni a-san-ju, ai-jafafa-to, mimu siga, oti mimu.\nO see se ki obinrin to ni oyun fun igba akoko ni apoju eje riru. Obinrin ti omo inu re po see se ko ni apoju eje riru nitoripe awon idaamu to nba ago-ara won maa npo. Bi molebi kan ba wa ti won nni apoju eje-riru lasiko ibimo, o see se ki irufe obinrin to wa lati iru molebi bee naa ni apoju eje riru.\nOjo ori obinrin tun nii se pelu eleyi, oloyun ti ojo-ori re ba ti ju ogoji odun lo see se ko nii. Obinrin to ba ni apoju eje-riru ko to di wipe o ni oyun lo see se ki awon aisan ilopo to so mo apoju eje riru ko lu lasiko iloyun, ju awon ti ko ni irufe iriri ipenija ilera bee.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606566/mother/Mother13.jpg"
          }
        ]
      },
      {
        "name": "Ki ni iwon riru eje lasiko iloyun? ",
        "content": "Lati mo odiwon riru eje to je tire lasiko iloyun, dokita re lo see se ko se ayewo odiwon riru eje re ni igba akoko ti o ba bee wo. Leyin eyi, won maa tesiwaju lati lati maa se ayewo yi ni gbogbo akoko ti o ba lo sibe.\n Odinwon riru eje laini oyun ye ko wa ni deede iwon 120/80 mm Hg.\nFura si riru eje to ba ju iwon 140/90 mm Hg lo, tabi to fi iwo digirii meedogun (15 degrees) ju iwon eyiti o fi bere ki o to ni oyun lo.\nIwon riru eje le ja wa sile ni ibere oyun, ka so wipe lati bii oyun ose marun si idaji osu meta eleekeji. Idi ni wipe awon oje'ra oyun le ru awon ibiti eje ngba soke, ko si je ko fe. Fun idi eyi, idiwo fun bi eje se nsan kiri ko nii fi bee po pupo.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606566/mother/Mother14.jpg"
          }
        ]
      },
      {
        "name": "Ki ni airu-eje to (Low Blood Pressure) lasiko iloyun?",
        "content": "Bi o tile je wipe ko si iwon ti eniyan fi le mo gbedeke eyi to kere ju, awon apeere kan wa ti won ni nkan lati se pelu airu-to-eje:\na) efori\nb) rireni\nd) airi-oorun-sun\ne) ko maa se eniyan bii eni to fee daku\ne) otutu, awo ara ti orinrin mu.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606566/mother/Mother15and16.jpg"
          }
        ]
      },
      {
        "name": "Bi o se le se ayewo iwon riru eje re lasiko iloyun",
        "content": "Aimoye ona ni o le fi se ayewo iwon riru eje lasiko iloyun. O le se awon nkan wonyi:\na) Ra ero ti a fi nse ayewo odinwo riru-eje ni ile it'oogun. Lati rii daju wipe ero yi nsise daadaa, gbe lo si odo dokita re, ki o si se akawe bo se nka onka re si bi ti dokita re ti nka onka tire.\nb) Lo si ile it'oogun tabi ibudo ikoogun pamo si to ni ero ti a fi nse ayewo onka riru-eje.\nd) Fun esi to peregede, rii daju wipe akoko kan naa ni o nse ayewo odinwon eje re ni ojoojumo. Joko ni akoko ti o ba nfe se ayewo yi. Mase ka ese re ko. Mase mu ohunkohun dani. Apa kan soso naa ni ki o maa lo fun ayewo eje riru yi nigba gbogbo.\ne) Je ki dokita re mo nigbakugba ti o ba se akiyesi apeere eje riru.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606566/mother/Mother15and16.jpg"
          }
        ]
      },
      {
        "name": "Ki Ni Awon Ìlólù Aisan Eje Riru Lasiko Iloyun?",
        "content": "Bi eje riru ba tesiwaju ju ose ogun (20 weeks) lo, ìlólù le wa. Aisan kan ti eje riru maa nse okunfa re, eyi to maa nje ki ìlólù se akoba fun awon eya-ara miran bii edo ati kidinrin, ti won npe ni Preeclampsia le jeyo.\nOogun fun eje riru lasiko iloyun\nAwon egboogi ibile kan wa fun iwosan eje riru ti won si le se akoba fun alaboyun. Se abewo lo si odo dokita re fun awon oogun ti o le lo bi o ba sakiyesi eje riru lasiko ti o ba wa ninu oyun.\nBa dokita re s’oro lori bi o se le mu odinwon ba iru eje lara re bi o ba ni eje riru lasiko iloyun.\nIri eje lasiko iloyun kii saaba sokufa isoro to le pupo. Sugbon, bi a ko ba se itoju re, eje riru le da emi iyalomo ati omo legbodo. O se ni laanu wipe isesegesege eje riru lasiko iloyun lo maa nsaaba sokufa abiku lasiko iloyun.\nRii daju wipe o nba dokita re s’oro lori isoro ilera re. Maa tele gbogbo amoran lori ohun to ye ki o maa se ati eyi to ye ki o yera fun lasiko iloyun, ki o le ni ilera to pe.\nKi o to ni oyun ni ki o ti gbiyanju lati ni agboye lori awon ohun to le fa apoju eje riru ninu oyun – ki o si rii daju wipe o n yera fun awon nkan to le je ki eje ru ni a-ru-ju lasiko ti o ba ni oyun.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606566/mother/Mother17.jpg"
          }
        ]
      },
      {
        "name": "Ki ni Preeclampsia?",
        "content": "O je isoro ilera to le baa won eya ara kan je, ninu eyi ti a ti ri opolo ati kidinrin. Preeclampsia ni won tun npe ni toxemia eje riru ti iloyun maa nsokufa. Preeclampsia to ba mu giri dani maa ndi eclampsia. Eleyi le buru pupo.\nGbigba itoju tom peye lasiko iloyun, pelu sise abewo si odo dokita deedee, maa mu ifoya lori awon okunfa apeere preeclampsia kuro. Lara awon apeere to fi nfi ara han ni:\na) eronja protein ninu ayewo ito\nb) ki owo ati ese maa wu lodilodi\nd)  ori fifo nigba gbogbo.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606566/mother/Mother18.jpg"
          }
        ]
      },
      {
        "name": "Bi A Se Le Bere Lasiko Iloyun",
        "content": "Ranti lati je ki orunkun re lo sile dipo ki o maa na eyin re.\nO maa dara bi o ba le maa lo owo, itan ati orunkun re lati fi maa dide diedie dipo ki o maa je ki awon isan oyun na tantan.\nO maa re eyin re lowo bi yoo ti maa fu o ni aaye lati se awon ise oojo re bi oyun naa ti n dagba.\nBi o ba fe gbe nkan, gbiyanju lati te ori re ba. Saa fi ikunle gbe e.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606566/mother/Mother19.jpg"
          }
        ]
      },
      {
        "name": "Bi O Se Le Maa Ri Daju Wipe O Ngbe’ra Daadaa Lasiko Iloyun?",
        "content": "Gbigbe ara daadaa lasiko iloyun maa nlo ni ibamu pelu kiko omo ni irin, ijoko, sisun ati bi yoo se maa duro lani ni o lara. Ikun re to tobi le maa je ki o maa ro wipe o nfe subu. Nipa gbigbe awon igbese kekere yi, o le se atunse ago ara re lona to dara. Die ree lara awon ona i-gbe’ra daadaa ti o le maa se lasiko iloyun:\nI-gbe’ra nipo ijoko\nI-gbe’ra nipo iduro\nI-gbe’ra lasiko ti a nwa oko\nBi o se dara lati maa gbe nkan s’oke\nSisun ati fifi-ara-le’le.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606566/mother/Mother20.jpg"
          },
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606566/mother/Mother20bending.jpg"
          },
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606566/mother/Mother20sleep.jpg"
          },
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606566/mother/Mother20drive.jpg"
          }
        ]
      },
      {
        "name": "Ohun To Nse Okunfa Títò Leralera Lasiko Iloyun",
        "content": "Oje’ra oyun (pregnancy hormones) lo maa nsaaba sokunfa títò leralera lasiko iloyun, o je amugbooro bi eje se nsan kiri ago ara re ati ile omo’nu (uterus) re to nga sii.\nAyipada to ba oje’ra lo maa nje ki eje to nsan lo si inu kidinrin maa lo leralera, to si maa je ki apo-ito maa kun lore-koore – to si maa sokunfa títò leralera lasiko iloyun.\nOdinwon eje naa ma npo lara lasiko iloyun, ti o maa fi je ki eje to nsan lara re le ni ida aadota ju ti igba ti o ko tii loyun lo. Eleyi tumo si wipe omi to nwo inu kidinrin re a po ju ti tele lo, to si je wipe inu apo-ito lo maa ma lo taara.\nInui le omo’nu re to nga sii maa je ki is epo fun apo-ito, bi oyun ba si se ndagba sii, bee si ni isoro yi yoo se maa po si.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606525/baby/Baby2.jpg"
          }
        ]
      },
      {
        "name": "Ki Lo Maa Nfa Rire Ni Lasiko Iloyun?",
        "content": "Apeere to wopo lasiko iloyun ni ko maa re’ra. Awon obinrin kan a ni iriri rire’ra yi ni gbogbo asiko iloyun won, nigbati awon kan ko ni ri iriri yi rara. Ayipada to nba oje’ra lasiko ti oyun ba sese duro s’ara lo maa nse okunfa ko maa re ara, ki oorun si maa kun e. Bakanna, ara re npese eje to pos ii lati gbe eronja asa’ra loore lo ba omo ninu ole. Odinwo sugar ati iru eje maa nlo sile. Bakanna bi o se nko aya s’oke naa ni nka lati se pelu iduro’re re. Kikun’ra ni akoko osu meta to gbeyin ninu oyun nitori iwuwo omo inu naa maa nje ko re’ra.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606567/mother/Mother22.jpg"
          }
        ]
      },
      {
        "name": "Bi O Se Le Je Ki Rire’ra Ba O Lara Mu Lakoko Iloyun",
        "content": "a)  Sun - Sun daadaa lakoko to ba re e. Gbiyanju lati maa tete sun ni alaale, ki o si maa fi aaye sile lati sun loju osan. Mu edinku ba awon ohun mimu ti o nmu ki o too maa sun lati mu edinku ba bi o se maa ma dide lati lo to laarin oru.\nb)  Se atunto awon eto we - Mu odiwon ba awon ise ti o maa nse. Wa awon eniyan ti won le maa ran e lowo, ko ma le maa re e nigba gbogbo.\nd)  Je ounje to nse ara loore - Maa je awon ounje to ni awon eronja asaraloore ki won le maa fun e ni agbara. Je awon eyi to ni eronja protein ati iron lopolopo. Mu omi daadaa ki o ma le je ki ara gbekan.\ne)  Ere-idaraya to mo niwon - maa se awon ere-idaraya ti ko nira ju, irin bii ogbon iseju maa je ki o ni okun. Sugbon beere daadaa lowo onitoju ilera re ki o too se ere-idaraya eyikeyi.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606567/mother/Mother23.jpg"
          }
        ]
      },
      {
        "name": "Ibalopo Lasiko Iloyun",
        "content": "O seese ki o maa ni ibalopo bi oyun ba si mo niwon, titi di akoko ti o maa bi omo. Sugbon ni awon igba miran, o maa nilo lati yera fun ibalopo latari awon isoro ilera kan lasiko iloyun. Onitoju ilera re yoo fun o ni amoran lori eyi to dara fun o.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606567/mother/Mother24a.png"
          },
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606567/mother/Mother24b.png"
          },
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606567/mother/Mother24c.png"
          },
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606567/mother/Mother24d.png"
          },
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606567/mother/Mother24e.png"
          },
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606567/mother/Mother24f.jpg"
          }
        ]
      },
      {
        "name": "Akiyesi ara eni ati ohun jije lakoko iloyun",
        "content": "Leyin eto imototo ohun jije, o tun nilo lati kiyesi awon nkan wonyi:a) O gbodo maa sinmi daadaa ni akoko iloyun ati ti ifomolomu. Iporuuru okan ati wahala le se idiwo fun omu lati sè daadaa.b) O gbodo maa je awon ohun jije to kun fun eronja protein ati iron. Bakanna, rii daju wipe o ngba awon eronja vitamins ati calcium to to latara ohun jije. Maa je ewebe ati awon eeso daadaa lati le mu alekun ba omi to nwo inu ago-ara re.d) Ti omu re ba ro tabi ti o tete ma nmo nkan lara, eleyi ko seyin oje'ra. Akoko iloyun ni akoko ti awon òpó to npese omi omu maa ndagba ti o si maa nle fun won lati pese omi-omu kikun. Eleyi maa je ki omu re tete maa mo nkan lara, ni pataki julo, ori omu.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606567/mother/Mother25.jpg"
          }
        ]
      },
      {
        "name": "Didena awon isoro lakoko Iloyun",
        "content": "Lati dena eyikeyi isoro, rii daju wipe o tele awon ilana didena awon isoro yi daadaa. Awon nkan ti o le se niwonyi:\na) Maa fo omu re pelu omi to mo tonitoni lojoojumo.\nb)  Rii daju wipe o nye omu re wo loorekoore.\nd)  Bi o ba se akiyesi iyato kan tabi inira ninu omu re, rii daju wipe o fi to akosemose eleto ilera re leti lojuese.\ne)  Mase je ki omu re maa tutu, nitotipe o le se okunfa ki ori-omu maa la.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606567/mother/Mother26.jpg"
          }
        ]
      },
      {
        "name": "Awon apeere wo lo le jeyo lasiko ibalopo to le je ki nronu lati pe dokita tabi agbebi ni kiakia?",
        "content": "Tete ke si dokita re tabi agbebi ni kete ti o ba ri oye ohunkohun. O seese ki o ri oye pajapaja lasiko tabi ni kete leyin ibalopo tabi leyin idamira, sugbon bi ko ba ti lo leyin akoko die, tabi bi o ba r'oye irora tabi ki eje jade loju ara leyin ibalopo, ranse pe onitoju re.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606568/mother/Mother27.jpg"
          }
        ]
      },
      {
        "name": "Ki lo maa nse okunfa nkan to njade loju ara lasiko iloyun?",
        "content": "Ara ma nyipada ni aimoye ona bi oyun ba ti duro s'ara. Ikan lara awon ayipada ti o koko maa se akiyesi ni nkan ti yoo maa jade loju ara. Ko si ohun to buru ninu iyipada to nba ohun to njade loju ara yi, sugbon bi o ba se akiyesi wipe ko b'oju mu, je ki dokita re mo sii.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606568/mother/Mother28.jpg"
          }
        ]
      },
      {
        "name": "Awon nkan to ye ki a se ati eyi ti a gbodo yera fun lasiko iloyun?",
        "content": "Lasiko iloyun:\na) Ma se lo tampons - idi ni wipe won le se atona awon kokoro aifojuri lati won inu oju ara.\nb)  Mase fi omi lati awon nkan olomi miran fo oju-ara nu. Awon apopo mo omi bii vinegar, iodine tabi baking soda. Ko dara nitoripe o le mu ayipada ba awon ohun aifojuri to wa loju ara, ko si sokunfa akoran.\nd)  Mase se itoju akoran funra re. Rii daju wipe o fi aaye sile fun Dokita lati se ayewo ati itoju re.\nAwon nkan ti o gbodo se lasiko iloyun ni:\na)  Maa lo awon abotele to maa ngba nkan to njade loju ara duro (panty liners) niwon igba to ba ti ro e lorun.\nb)  Je ki onitoju ilera re mo irufe ayipada yowu ki o ri.\nd)  Sun daadaa, o ma ran e lowo lati ni okun.\ne)  Mase se ise aseju - o maa je ko re e, o si le sokunfa ìlópò.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606568/mother/Mother29.jpg"
          }
        ]
      },
      {
        "name": "Akoko wo ni mo le je ki olupese ilera mi mo nipa nkan to njade loju ara mi?",
        "content": "O gbodo je ki osise ilera to nse itoju re mo nigbakugba ti o ba se akiyesi ayipada to sajeji nipa nkan to njade loju ara re. MASE gbiyanju lati se ayewo ati itoju ara re funra re. Ko si ohun to buru mini ki a ri eje lara lasiko iloyun sugbon o gbodo fi to dokita re leti. O gbodo je ki dokita re mo ni kete ti o ba se akiyesi isun jade eje to po, to si kun pad tabi tampon, to sun ju ojo kan lo, ti pajapaja ba si nmu o tabi irora.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606568/mother/Mother30.jpg"
          }
        ]
      },
      {
        "name": "Ki lo faa ti alaboyun ko fi nle je awon ounje to le lakoko osu meta to keyin?",
        "content": "Ko si ohun to buru fun alaboyun lati maa ni awon inira ati aroye ti ko wopo. Alaboyun le ma le je nkan to le nitoripe ikun re a ti kun nirufe akoko yi. Eleyi le fa inira bi won ba je nkan to le. Maje ki eleyi ba o lokan je, ko si ohun to buru ninu re, sugbon bi o ko ba le jeun rara, fi to onitoju ilera re leti. Wo abala ti a ti soro nipa awon apeere ipo iloyun ti akoko osu meta to gbeyin ma nmu wa.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606568/mother/Mother31.jpg"
          }
        ]
      },
      {
        "name": "Awon apeere ipo iloyun wo ni akoko osu meta to gbeyin ma nmu wa?",
        "content": "a) Enu kii sí sí ounje - Nigbati oyun ba wa ni ipele osu meta to gbeyin, opo obinrin ni ounje maa nsu. Idi pataki kan ti eleyi fi maa nri bee ni nitori omo inu oyun to ndagba ni ibi idodo. Kii si aaye to po to fun ounje lati duro si. Ona to dara nirufe akoko yi ni ki a rii wipe a je nkan kan, ko  baa ti  e je ipapanu, bo ti wu ko kere to, laarin wakati meta si merin. Maje mu omi tabi nkan mimu eleso pelu ounje, idi ni wipe o maa tete je ki inu wa kun, ti ko sii ni si aye fun ounje gidi lati duro si.\nb)  Airi Igbonse se - Opo obinrin ni kii le se igbonse daadaa ni abala olosu meta akoko ninu oyun ati ni awon osu ti akoko ibimo ba ti nsunmo. Maa mu awon mean olomi, ki o si maa je efo ko le maa 'rorun fun e lati maa se igbonse.\nd)  Edema - Ni  awon akoko kan omi maa nko ara jo sinu ara re. Eleyi le se okunfa ki ese maa wu. Lati le mu edinku ba eleyi, se edinku tabi ki o ma kuku fi iyo si inu ounje re, ka ese re si ori tabili kekere bi o ba nfe joko fun igba pipe.\ne)  Eemi kukuru/Àárè - Lakoko osu meta to gbeyin iloyun, eru to wuwo ni o maa ru s'ikun latari omo inu re to ntobi. Omo inu to ntobi yi maa je ki ise po fun ona imis'inu-mis'ode, eleyi to maa sokunfa eemi kukuru ati ko maa re ni. Nigba miran inira le ma je ki o ri oorun sun daadaa. Airi oorun sun yi le se atona fun àárè.\ne)  Ìkèfù ati heartburn - Idagba omo inu maa je ki ise po fun sakaani bi ounje ti nda, ko si se okunfa idapada awon nkan lati inu ikun si ona ofun. Eleyi lo nsokunfa heartburn. Lati mu odinwon ba eleyi, maa je ounje diedie laarin akoko to ye, je ounje re kunna lenu daadaa, ki o si rora maa je e. Mase sun ni kete ti o ba jeun tan.\nf)  Apoju Iru Eje - Edema to le pupo le je apeere pre-eclampsia, eleyi to nfa apoju iru eje. Awon akoko kan wa ti oyun maa nfa eje riru. Apoju iru eje le se idiwo fun ona ti eje fi nsan lo s'inu ile omo, ti ko si nii je ki omo inu ri ategun-is'emi ati awon eronja asaraloore. O nilo lati maa sun daadaa bi o ba ni eje riru, mase duro fun igba pipe, bi o ba si fe joko fun igba pipe, ka ese re le ori tabili kekere tabi ki o fi ìròrí rò ó.\ng)  Akoran Sakaani Ibiti Egbin Ngba Jade Lara - Akoran sakaani ibiti egbin ngba jade lara (urinary tract infection) maa nwopo lasiko iloyun. O le sokunfa akoran kidinrin lakoko osu meta to keyin iloyun bi a ko ba toju re daadaa. Akoran kidinrin le je ki rirobi nira pupo.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606525/baby/Baby2.jpg"
          }
        ]
      },
      {
        "name": "Ilana Sise Ere-Idaraya Lasiko Iloyun",
        "content": "Ti o ba nse ere-idaraya to mo niwon, o maa ndena awon ìlópò to le pupo bii pre-eclampsia ati apoju iru eje. Ere-Idaraya to mo niwon maa n dena inira ati ara riro ti iwuwo ara maa nsokunfa. Iriri akoko iloyun ko dogba fun gbogbo obinrin ati oyun won, fun idi eyi so'ra, ki o si beere fun itosona lodo dokita re.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606568/mother/Mother33.jpg"
          }
        ]
      },
      {
        "name": "Inu Rirun Lakoko Iloyun",
        "content": "Ayipada to nba ago-ara lati fi aaye gba omo to nd'agba ninu inu lo maa nfa inu rirun lasiko iloyun. Awon inu rirun kan le le pupo, fun idi eyi, bi o ba se akiyesi wipe inu to nrun e ti nkoja botiye, je ki olutoju ilera re mo sii.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606568/mother/Mother34.jpg"
          }
        ]
      },
      {
        "name": "Awon nkan to nsaaba maa nfa inu rirun lasiko iloyun",
        "content": "Awon inu rirun kan wopo lasiko iloyun boyiejewipe won ko lewu fun iwo ati omo inu re.\nLara awon inu rirun to nsaaba wopo ni:\na) Round Muscle Pain: Inira eleyi mu, o si dabi igba ti won gun eeyan nigbati o ba gbiyanju lati yi ara pada. O si le je okutaitai inira ti ko lo boro. Awon isan ara nla to lo lati ibi ile omo'nu lo si inu  anus. Bi ile omo'nu ba se nd'agba, bee ni awon isan'ra yi a se maa fe sii, to si maa fa inira. Inira yi maa nwopo lasiko onka osu meta keji, bee ko si mu ewu dani.\nb) Isó ati Airi igbe ya: Oje'ra to po lapoju lo maa nfa iso lasiko iloyun. Bi awon oje'ra ba se njade to, o maa nje ki ifun rora maa s'ise ni, ko si maa nje ki irin ajo ounje yara. Lati mu edinku ba awon akoko ti inira yi maa nwaye, maa mu omi lopolopo, maa je awon ounje to ni eronja fibre daadaa, ki o si maa se ere-idaraya.\nd) Lilo Ìsókì: Lilo Ìsókì (practice contraction) ko lewu fun iwo ati omo re. Opo obinrin lo maa nsalaye wipe ìsókì maa ndabii wipe won lo ifun ikun won po, ki inu won le babi wipe o duro giri, o si le. O maa n dabi ìsókì ìrobí. O se pataki ki a mo iyato laarin Braxton Hicks ati contractions tooto. Ìsókì gidi (true contractions) maa sunmora pekipeki, o maa npe, o si ma nmu inira dani. Ìsókì gidi maa fa is'eemi, o si maa se idiwo fun awon ohun ti a maa nse tele. Sugbon Practice Contractions maa fun o laaye lati maa se ohun gbogbo ti o nse teletele. Bakanna, awon dokita so wipe ara gbigbekan (dehydration) le se okunfa eleyi, nitorinaa mimu omi lopolopo le fi opin si eleyi.\ne) Akopapo Inira: O je ohun ti o wopo fun awon obinrin lati maa ni inira lasiko iloyun latari ile omo’nu to ndagba, irira si ounje ati ayipada lago-ara.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606568/mother/Mother35and36.jpg"
          }
        ]
      },
      {
        "name": "Apeere Inu Rirun to buru jai lasiko iloyun",
        "content": "Botiejewipe pupo obinrin to nni iriri inu rirun lasiko iloyun ni oyun won maa je eyi to ni ilera pipe, awon akoko kan wa ti inu rerun lewu pupo. ti o ba ni apeere eyi to buru pupo, bi awon eyi ti a salaye re si isale yi, yara to akosemose eleto ilera re lo.\na)  Oyun ni ita ile-ole: Eleyi maa njeyo lara ikan ninu aadota oyun. Ki oyun wa ni ita ile-ole omo je akoko ti eyin ba ndagba ni ibikibi ni ita ile-ole. Ni opo igba, eyin yi maa nyo ninu fallopian tube. Sugbon oyun to ba je ti ectopic ko lee tesiwaju to akoko re pe, o ni itoju isegun oyinbo. Bi obinrin ba ni ectopic pregnancy, inira to le pupo le maa jeyo, ko si maa ri eje ni akoko ti oyun naa ba pe ose mefa ati ose mewa. Ectopian pregnancy wopo laarin awon obinrin ti won ti ni irufe oyun yi nigbakan ri tabi ti won ni endometriosis, tubal ligation tabi intrauterine device (IUD) ni akoko ti oyun duro si won lara.\nb)  Placental breakage: Inira to le gba emi ni eleyi, o je eyi ti okun ibi omo ja kuro lara ile omo’nu ki a to bi omo. Apeere ti o fin se afihan ni inira to nje ki ikun le tandi fun igba pipe lai fi eniyan sile. Apeere afihan miran ni sisan eje ati omi to ya lara lait’ojo. Bakanna, o see se ki inira wa bi owo ba kan ikun, eyin riro tabi nkan to nsun pelu eje jade loju ara.\nd)  Miscarriage: Eleyi ni ona to wopo ti oyun fi nbaje. Miscarriage maa n saaba waye laarin ose metala akoko ti oyun ba duro si ara. Apeere Miscarriage ni eyin riro niwonba, true contractions (eyiti yoo ma sele laarin iseju marun si ogun iseju si’ra won), awon nkan to fi ara jo tissue tabi clot to maa ma jade loju ara, eje to nya lara to si ni awon brown tabi pupa resuresu to le mu pajapaja dani tabi ko ma nii, ati jijawale lojiji awon apeere oyun miran.\ne)  Akoran Sakaani Ibiti Egbin Ngba Jade Lara: Urinary tract infection ni eeyan le se itoju re pelu irorun lasiko iloyun sugbon ti eniyan ko ba kobi ara si itoju re, o le sokunfa ilolu. Awon apeere re ni inira ati ki ito gbona bi a ba fe to. Bakanna, abe odo ikun le maa dun eniyan, eebi to nmu igbonse dani, iba, ilaagun tabi otutu. Lo fun ayewo lesekese ti o ba kofiri eyikeyi ninu awon apeere wonyi.\ne)  Pre-eclampsia: Awon apeere pre-eclampsia ni apoju iru eje ati eronja protein ninu ito leyin ti oyun ba koja ogun ose (20 weeks). Oke ikun le maa ro ni, paapaa ni abe egungun iha legbe otun, eebi to nmu igbonse dani, eebi ati idaamu pupo ninu ikun.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606568/mother/Mother37.jpg"
          }
        ]
      },
      {
        "oruko": "Igba wo ni mo le ke si dokita mi?.",
        "content": "Jowo ranse pe alamojuto ilera re ni kete ti o ba kofiri eyikeyi ninu awon apeere inu rerun tabi inira wonyi:\na)  Otutu\nb)  Inira to po tabi ti ko lo boro\nd)  Ooyi\ne)  Iba\ne)  Eje yiya\nf)  Eebi ati igbonse\ng)  Nkan to njade loju ara\ngb) Inira lakoko ti a nfe to.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606568/mother/Mother38.jpg"
          }
        ]
      },
      {
        "name": "Fifun-omo-lomu",
        "content": "Omi-omu maa npese eronja asaraloore to dara julo fun awon omo owo. O ni akopo gbogbo nkan ti omo nilo bii proteins, vitamins, ati fat. Omi-omu maa ntete da ninu omo ju awon ounje omo ikoko lo. Omi-omu ni awon ohun to ngbogun ti aisan ti yoo ran ara omo lowo lati segun aisan. Ki a fun omo wa ni omi-omu nikan fun odindin osu mefa akoko laifi ohunkohun luu maa dawo awon aisan bii iko-fee tabi igbodi, onigba-meji, akoran eti, aisan to ndena imis’oke-s’odo ati gbigbe digba-digba re ile-iwosan.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606568/mother/Mother39.jpg"
          }
        ]
      },
      {
        "oruko": "Pataki Fifun Omo Lomu Fun Iyalomo",
        "content": "Fifun omo lomu le se iranlowo kiakia fun o lati da o pada si ipo ti o wa ki o to ni oyun dipo kun o kunra sii. O maa se iranlowo fun ile-omo’nu lati pada si ipo to wa ki oyun to de. Fifun omo lomu maa nmu odinwon ba eya-eje (bleeding) leyin ibimo. Fifun omo lomu tun maa nmu odiwon ba ewu nini aisan jejere omu ati ti ibu-eyin. O maa mu odiwon ba ewu nini aisan osteoporosis naa. Kii fi akoko ati owo s’ofo. O tun maa nfun iya ni anfaani lati re’ju pelu omo won laisi ariwo. Fifun omo lomu maa nmu irepo wa laarin iya ati omo. Fifun omo lomu kii fi owo eni s’ofo – ko si ohun ti o nilo lati ra. Fifun omo lomu maa nmu odiwon ba ìsé nitoripe ofe ni. Tun wo pataki fifun omo lomu labe akori ti a ti s’oro lori ilera lapapo.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606568/mother/Mother40.jpg"
          }
        ]
      },
      {
        "name": "Ki Lo Maa Nje Ki Omi-Omu Wa?",
        "content": "Lasiko iloyun, ikeji-omo (placenta) maa nse iranlowo fun fun ago-ara lati pese awon oje’ra (hormones) to maa nse iranlowo fun ipese omi ninu omu. Leyin ti a ba bi omo tan, edinku to maa nba oje’ra to nje progesterone lo maa nje ki omu bere si nii pese omi leyin bii wakati mejilelogbon si ogoji wakati leyin ti a ba bi omo tan. Oje’ra miran ti won npe ni Oxytocin lo nse iranlowo fun omi-omu yi lati maa jade sita daadaa nigbakugba ti a ban fun omo lomu.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606568/mother/Mother41and42.jpg"
          }
        ]
      },
      {
        "oruko": "Igba Wo Ni Omi Nde Inu Omu?",
        "content": "Omi-omu maa n de inu omu leyin ojo meji si meta leyin ibimo. Colostrum lo koko maa jade ki omi-omu gan-gan to tele. Bi omo ba se nmu omu sii lo maa je ki omi-omu yi maa jade daadaa, tabi ki o lo ero ti o nfa omu (breast pump) tabi ki o maa fi owo te omi jade ninu omu. Bi omi ko ba jade lati inu omu, ipese omi-omu maa duro.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606568/mother/Mother41and42.jpg"
          }
        ]
      },
      {
        "name": "Ki Lo Maa Nsokunfa Idaduro Fun Omi-Omu Lati Jade Daadaa?",
        "content": "Botiejewipe laarin ojo keta leyin ibimo ni omi-omu maa njade, nigba miran o le to ojo karun ko to jade. Mase ko aya s’oke nitoripe omi-omu ko jade lasiko nitoripe eyi ko tumo si wipe ko nii jade. Bi o ba se ko aya s’oke si lo maa je ki idiwo wa fun-un lati jade si. Tesiwaju lati maa gbe omu si omo naa lenu lati faa, ko le se iralowo fun ati jade re. Bi o ba ni iru isoro bayi, ba onitoju ilera re s’oro. \nLarawon nkan to se nse okunfa ki omi-omu tete jade niwonyi: \na)Ki a bi omo laipe ojo (premature delivery) le se okunfa ki omu ma pese omi to to. Idi ti eleyi fi nri bee ni wipe oyun naa ko gba gbogbo ilana idagbasoke to ye ko gba, fun idi eyi, ara ko ni asiko to to fun ipese omi-omu. \nb)Ibimo to mu idaamu to po dani bii ki omo pe ko too jade, ise-abe tabi lilo forceps le se okunfa ki omi-omu ma tete jade. \nd)Ipalara ninu awon eya-eso-ara (nerves) to ro mo sisan omi tabi isunkuro ninu egungun eyin.\ne)Opo omi (drips) ti iyalomo gba lasiko irobi le ko ara jo si inu omu ko si se idiwo fun ipese omi-omu. \ne)Ikeji omo ti ko jade tan le sokunfa ki omi-omu ma tete jade nitoripe oje’ra ti won npe ni progesterone maa ga s’oke. Bi progesterone ba wa s’ile ni ipese omi-omu maa nwaye. \nf)Pipadanu eje to poju le se akoba fun eya opolo to ndari ipese omi-omu. \ng)Fifi omo to wuwo se akobi le se okunfa ki omi-omu ma tete jade. \ngb) Awon oogun to ndero inira (pain relief) ti won fun iyalomo lo lasiko ibimo le se okunfa ki omi-omu ma tete jade. \nh)Jije ki omo jina si iya re fun igba pipe leyin ibimo le se okunfa ki omi-omu ma tete jade. Fifun omo mi omi-omu laarin wakati kan ti a bi omo maa nse iranlowo fun ipese omi-omu to dara. \ni)Sisanra ju naa ni nkan se pelu idiwo fun omi-omu lati tete jade nitoripe o maa nse idiwo fun ago-ara lati sise ni ibamu pelu oje’ra to npese omi-omu.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606569/mother/Mother43.jpg"
          }
        ]
      },
      {
        "oruko": "Ki Lo Nsokufa Inira Leyin Ti A Ba Bi Omo Tan?",
        "content": "Inira leyin ibimo ni inira ti ihamo ile-ole (womb) maa nsokunfa. Ihamo yi lo nje ki ile-ole pada si ipo to wa ki oyun to de, o si maa ndero ipadanu eje leyin ibimo. Inira leyin ibimo le je onireje tabi eyi to le pupo, o nii se pelu iye omo ti a bi ati aaye ti awon isan inu wa. Fifun omo lomu maa nfun ile-ole ni ihamo. Ni opo igba, inira leyin ibimo maa npo leyin ojo kinni si ojo leyin ibimo, to si maa dinku ni ojo keta. O le gba to ose mefa tabi ju bee lo leyin ibimo ki ile-ole to pada si aaye to ye ko wa gan-gan.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606569/mother/Mother44and45.jpg"
          }
        ]
      },
      {
        "name": "Bawo Ni Mo Se Le Mu Itura Ba Inira To Nwa Pelu Ibimo?",
        "content": "Awon nkan wonyi le se iranlowo: \na)Maa fi owo ra isale ikun re diedie.\nb)Sun, ki o ba ikun de’le pelu irori ni isale ikun re. \nd) Sun, ki o da ikun de’le pelu iledi to nloworo ni isale ikun re. \ne)Gbiyanju lati maa to, paapaa lakoko ti ito ko ba gbon e. Idi ni wipe ile-ito to ba kun maa nse akoba fun ile-omo’nu lati ha mora pada si ipo re daadaa.\ne)Lo oogun to nmu odinwon ba inira (pain relief). Rii daju wipe o nba onitoju ilera re soro ki o to lo oogun eyikeyi.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606569/mother/Mother44and45.jpg"
          }
        ]
      },
      {
        "name": "Placenta Previa",
        "content": "Awon Pádi (cells) to korajopo sinu ile-ole lakoko iloyun lo ndi ikeji-omo (Placenta). Ikeji-omo maa ngbe ategun-ise’mi (oxygen) ati awon nkan asaraloore lati odo iya lo si odo omo’nu, o si maa gbe idoti ara ati carbon dioxide lati odo omo’nu lo si odo iya nipase okun ibi (umbilical cord). Apa oke ile-ole-omo’nu ni ikeji-omo maa ti ndagba. O maa nfun omo’nu ni aaye to po lati maa dagba. Placenta Previa ni akoko ti ikeji-omo ba dipo ni isale-pepe ninu ile-ole tabi ni oke abawole ile-ole to sin se idena fun ibimo ni were. Orisi meta ni apeere Placenta Previa to wa \na) Complete Placenta Previa: Bi ikeji-omo ba di oju enu iloro ile-ole pa ni inu. \nb) Partial Placenta Previa: Bi ikeji-omo ba die nu iloro inu die. \nd)Marginal Placenta Previa: Bi ikeji-omo ba duro si tente enu-iloro ile-ole.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606569/mother/Mother46-48.jpg"
          }
        ]
      },
      {
        "name": "Awon Okunfa Placenta Previa",
        "content": "\na) Bi eyin to ndi omo ko ba wa ni aaye to dara ninu ile-omo’nu, to si je ki ikeji-omo di papo ni tosi tabi loke abe. \nb)Bi ikeji-omo ko ba dipo daadaa. \nd)Bi iyalomo ba dagba ju. Ewu lati ni placenta previa maa nwopo ni ilopo meta laarin awon obinrin to ba ti le ni ogbon odun bi a ba fi we awon ti ko tii pe ogun odun. \ne)Iyalomo le ti ni aimoye oyun seyin. Ewu lati ni placenta previa maa npo binu ikan laarin ogun obinrin ti won ba ti ni oyun leemefa tabi ju bee lo. \ne)Bi iwepo inu ba ni awon nkan ti ko tona bii iju tabi apa latari awon previa to ti ni seyin, ogbe, ise-abe tabi oyun-sise.\nf)Bi oyun ba po bii ko je ti ibeji tabi ibeta, ewu lati ni placenta previa maa npo fun irufe awon oyun bayi. \ng)Bi iyalomo ban nfa awon nkan to nmu eefi jade tabi to nlo oogun oloro cocaine. Fifa awon nkan mimu to nmu eefi jade tabi cocaine maa nje ki ewu lati ni placenta previa po.\ngb) Oyun to ba waye nipa lilo awon ero to nse iranlowo fun ibisi bii in-vitro fertilization.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606569/mother/Mother46-48.jpg"
          }
        ]
      },
      {
        "name": "Awon Apeere Placenta Previa",
        "content": "Nigbamiran, o see se ki eya-eje die wa lasiko iloyun olosu-meta-meta (trimester) akoko tabi ikeji. Eje yi le je alawo pupa to mo, o si le maa se segesege bi ko wa, ko duro, ko tun wa padaleyin ojo tabi ose die. Eya-eje lojiji, to si maa po le jeyo ni akoko olosu-meta-meta eleeketa. Eya-eje yi kii saaba wa pelu inira. Awon obinrin miran si le ri inira lasiko eya-eje yi. Ninu ida meje si ida ogbon awon obinrin to ba ni placenta previa, o see se ki won ma ri eya-eje rara. Eya-eje yi maa nwaye bi oyun ba se ndagba, ikeji-omo a si ya kuro lara owon ile-ole. Ni akoko osu-meta-meta iloyun eleeketa, owon ile-ole a tin-in-rin a si na lati fi aaye sile fun omo’ni to ndagba. Bi placenta previa ba fi jeyo, ikeji-omo a wa so mo isale-pepe owon ile-ole. Bi owon ile-ole swe tin-rin yi maa je ki ikeji-omo na-tan-tan, ko si ya kuro lara owon ile-ole, to si maa se okunfa eya-eje. Awon ilopo placenta previa to see se ko jeyo ni: \na)Akoran ati igbarajo idipo eje \nb)Inira fun omo inu latari ategun-is’emi (oxygen) ti ko to \nd)Omo naa ko ni dagba daadaa nitoripe eje ko nii san de odo re to \ne)Bi eya_eje yi bap o ju, o le ja si giri tabi iku ojiji fun iyalomo \ne)O le je ki omo naa ni aarun anemia.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606569/mother/Mother46-48.jpg"
          }
        ]
      },
      {
        "name": "Sise Itoju Placenta Previa",
        "content": "Lati mu odinwon ba eje-yiya ati ilopo, iyalomo gbodo ni isinmi to to daadaa ni ile-itoju-alaisan. Bakanna, ayewo ibadi tabi awon ilana ibalopo to le se okunfa akoba fun opo-orun-ile-omo tabi owon ile-omo’nu ni a gbodo yera fun. Bi ayewo ba fi idi re mule wipe eyiti ikeji-omo ti di oju enu iloro ile-ole pa ni inu (complete placenta previa) ni o ni, dokita re le mu amoran ise-abe wa fun igbebi omo naa. Idi ni wipe bibi omo lati oju ara le je ki ikeji-omo ya, ji eya-eje si waye, ti eyi si lewu fun iya ati omo.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606569/mother/Mother46-48.jpg"
          }
        ]
      },
      {
        "name": "Irufe Awon Ounje Wo Ni Iyalomo Ti Ko Ba Ni Eje To To Le Je?",
        "content": "\na)Oatmeal – Oatmeal je ounje to kun fun eronja iron to dara fun iyalomo to ba ni aisan anemia leyin iloyun. Iwadi ti fi idi re mule wipe anemia le se okunfa omi-omu ti ko jade daadaa. Oatmeal ko soso lati se, ati wipe nitoripe o ni eronja iron, o maa nse iranlowo lati pese eje. \nb)Garlic – Aayu je ohun jije to nse iranlowo lati je ki ipese omi-omu po lara iyalomo. O tun maa nje ki ounje re dun lenu daadaa.\nd)Ibepe Dudu – Jije ibepe dudu naa maa nse iranlowo lati je ki ipese omi-omu po. O le see ki o to jee. \ne)Carrot – Carrot naa nse iranlowo fun omi-omu. Carrot ni eronja Vitamin A, eleyi to se pataki fun idagbasoke omo re.\ne)Spinach – Eleyi naa je ikan lara ohun jije to npese eronja iron, sugbon see ki o too je.\nf)Nuts – Awon nuts bii epa, cashew ati bee bee lo maa nse iranlowo fun ipese omi-omu.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606569/mother/Mother50a.jpg"
          },
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606569/mother/Mother50b.jpg"
          },
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606569/mother/Mother50c.jpg"
          },
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606569/mother/Mother50d.jpg"
          },
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606569/mother/Mother50e.jpg"
          }
        ]
      },
      {
        "name": "Ki Lo Nsokunfa Eje-Yiya Leyin Ibimo?",
        "content": "Ile-ole maa ntesiwaju lati maa ni ihamo nipa mimu ìfú baa won isan’ra inu ile-ole, ko le ti ikeji-omo jade leyin ti a ba ti bimo tan. Leyin ti ikeji-omo ba jade tan, ihamo awon isan’ra yi lo maa nse iranlowo lati mu edinku ba eje-yiya ninu ile-ole. Bi ile-omo’nu ko ba lagbara lati papo to bo ti ye, eje yiya maa ma waye. Eleyi lo saaba maa nse okunfa eje-yiya leyin ibimo. Nigba miran, bi die lara ikeji-omo ba si so mo ile-ole, o le sokunfa eje-yiya. Lara awon nkan to le sse okunfa eje-yiya leyin ibimo ni: \na)Bi ikeji-omo ba tete ja kuro lara ile-ole.\nb)Bi ikeji-omo ba bo oju iloro ile-ole. \nd)Bi ile-ole bat obi ju \ne)Eje riru to ga lakoko iloyun \ne)Nini ikunle to po teletele \nf)Rirobi fun igba pipe\ng)Sisanra a san ju \ngb)Lilo oogun to sokunfa irobi \nh)Akoran\ni)Lilo oogun lati fi opin si irobi \nj)Lilo forceps tabi vacuum-assisted delivery \nk)Anesthesia to wopo \nl)Ile-ole to ge ninu\nm)Eje ti ko di.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606569/mother/Mother51.jpg"
          }
        ]
      },
      {
        "name": "If’eto S’omo Bibi",
        "content": "Awon ooto oro nipa fifi eto si omo bibi: \na)Awon obinrin to to milionu merinlenigba ti won si wa ni oju omo bibi ni awon orile-ede to sese n g’oke-agba ti won nfe dena oyun nini ni kii lo ona igbalode lati fie to si omo bibi.\nb)Awon ilana if’eto s’omo bibi kan bii lilo roba idaabobo, maa nse iranlowo fun kiko kokoro aisan HIV ati awon aisan ibalopo akoran miran.\nd)Fifi eto si omo bibi maa n mu edinku ba oyun sise, ni Pataki julo eyi to lewu. \ne)Fifi eto si omo bibi maa nje ki eto awon eniyan lati pinnu iye omo ati aaye ti won fe fi si aarin awon omo won fi ese mule.\ne)Nipa didena oyun airotele, fifi eto si omo bibi ndena iku iya ati omo. \nf)Fifi eto si omo bibi maa nfun awon eniyan ni anfaani lati ni erongba iye omo ati akoko ti oyun fe maa waye. Won maa nri eleyi se nipase awon ilana idena iloyubn ati itoju airomobi. (Wo abala ti a ti s’oro nipa anfaani if’eto s;omo bibi, ilana idena iloyun labe Ilera lapapo).",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606569/mother/Mother52.jpg"
          }
        ]
      },
      {
        "name": "Irufe Ona Idena Iloyun Wo Lo Nsise Ju?",
        "content": "Awon nkan kan lo maa nso bi awon ilana if’eto s’omo bibi se maa ns’sise si, lara won ni: Ojo ori obinrin to nfe loo, ipo ilera bii aisan okan, eje riru, jejere, ati bee bee lo, eyi to wu e, boya obinrin naa nfun omo lomu abi beeko.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606569/mother/Mother53.jpg"
          }
        ]
      }
    ],
    "general_health": [
      {
        "name": "Ki ni Kolositiroomu (Colostrum):",
        "content": "Kolositiroomu ni omi-omu akoko to njade sita nikete ti iya ikoko ba bimo tan. Inu omu ni ara ti npese re lasiko iloyun ki omo to waye. Kolositiroomu maa nkere ni odiwon sugbon o wulo pupo fun fifun omo ni ajesara to ndena aarun. Ko to di wipe omo wa saye rara ni ipese kolositiroomu ti maa nsele ninu oyun. Nipa iseda, leyin ibimo ni ara npese omi-omu. Kolositiroomu lo maa koko jade ni kete ti omo ba koko gba omu.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606549/general_health/GeneralHealth1.jpg"
          }
        ]
      },
      {
        "name": "Ki lo faa ti okan mi sare se ki-ki-ki lainidi?",
        "content": "O see se ko ma si ewu rara bi okan mi sare se ki-kii-ki laini idi pataki kan, o si maa lo funra re. Sugbon o tun le je apeere akiyesi wipe nkan kan to lewu nbo. Awon nkan to le se okunfa okan to sare se ki-kii-ki ni iwonyi: \n a.Anemia. \n b. Akoba fun awon okun okan nipase awon aisan okan. \n c.Awon igbi ti ko se deede to ba okan nigba ibi. \n d. Aisan okan. \n e. Ere-Idaraya. \n f. Siga Mimu. \n g. Idaamu ojiji, bii ijaya. \n h. Apoju tabi aito odiwo eje. \n i. Mimu oti lile lamuju. \n j. Raborabo aitotele latari lilo awon oogun kan. \n k.Iba \n l. Mimu awon nkan elerin-dodo ni amuju, ohun mimu afunilagbara energy drink., Tea, Kofi coffee., awon eeso tabi adun-eeso ati omi. Bakanna, mimu amupoju ice-cream, ajeju obi ati apoju sokoleeti.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606549/general_health/GeneralHealth2.jpg"
          }
        ]
      },
      {
        "name": "Ki lo nfa ijaya?",
        "content": "Aibaleokan lo nfa ijaya. Ijaya je ero-okan abinibi to nran ara wa lowo lati mo wipe ewu nbo, ki o le mura sile tabi ki o sa fun ewu. Fun idi eyi, ijaya dara fun wa ki a le ni idaabobo.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606549/general_health/GeneralHealth3.jpg"
          }
        ]
      },
      {
        "name": "Ki lo nse okunfa akoran oju (eye infection) ati inira?",
        "content": "Awon kokoro aifojuri le se okunfa akoba/akoran fun oju. Awon apeere oju to ti ni akoran ni: inira, omi to nda ni oju, ki eniyan maa roye wipe nkan kan wa ninu oju, oju yiyun ni, ki ipenpeju tabi isale oju wu die, ki oju maa ta ni ati ki oju maa ro ni lasiko ti o ba ri ina tabi imole.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606549/general_health/GeneralHealth4.jpg"
          }
        ]
      },
      {
        "name": "Ki lo nsokunfa Ako-Iba (Jaundice) ninu agbalagba?",
        "content": "Ako-iba maa njeyo nigbati funfun to wa ninu oju ati awo-ara ba gbe awo-ofeefe (yellow colour) jade. O je apeere aisan edo,àpò-ìtò, ti orooro tabi eje. Ako-Iba maa njeyo lasiko ti apoju egbin ara ba ti po lapoju ninu eje.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606549/general_health/GeneralHealth5.jpg"
          }
        ]
      },
      {
        "name": "Ki lo nsokunfa otutu aya?",
        "content": "Otutu aya maa njeyo nigbati kokoro aifojuri ba ti se akoba fun edoforo ati awon eya ara ti a fi nmi. Asiko otutu ni otutu aya maa nwopo. Awon afarahan ti a fi nmo otutu aya nii: ikunmu, efori ranpe, ki oju maa se omi ati ona-ofun didun ni. Otutu aya maa nsaaba se awon alaboyun, awon to nmu siga, agbalagba ati awon omode, awon eniyan ti ilera won ko gbe adojuko aisan bii awon to ni awon aarun bii jejere, iko fee, aisan okan, abbl.\nO le dena otutu aya nipa bibo enu re bo ti to lasiko ti o ba nsin, ki o si maa fo owo re daadaa. Mase se atunlo nkan inumu tissue., rii daju wipe o nso awon ti o ba ti lo nu lasiko.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606549/general_health/GeneralHealth6.jpg"
          }
        ]
      },
      {
        "name": "Bi a se le se iwosan otutu aya",
        "content": "Awon ohun ti a le se fun iwosan otutu aya niwonyi: \n a. Fi omi oniyo yo ona-ofun: Ilana - bu iyo odiwon sibi im'oogi kan sinu omi to loworo. Poo po daadaa ninu ife im'omi, ki o si rii daju wipe iyo naa yoro daadaa. Maa fi apopo ti o se yi po ona ofun yoyo ni eemeji si meta lojumo. \n b. Fa eefi omi gbigbona si inu: Ilana - Da omi gbigbona si inu ike fife kan, ki o wa fi ororo peppermint tabi ororo eucalyptus sinu re. Fi aso inura to nipon bo ori re, ki o si dojuko eefi omi gbigbona naa, ki o si faa eefi yi sinu daadaa fun iseju die, yoo si je ki imu re ja geerege. Lo fi omi to loworo yi we. Ikilo: alaboyun, omo kekere ati awon eniyan to ni aarun okan to le pupo tabi eje riru ko gbodo lo ilana yi. \n c. Lo ohun mimu eeso apple to kan, Apple Cider Vinegar.: omi eeso apple to kan wulo pupa lati fi se onigbowo ilera ko le dojuko ipenija aisan. Ilana - Po sibi im'oogi meji eeso apple kikan eyi ti a ko se unfiltered natural raw apple cider vinegar. pelu omi to loworo. Bu oyin igan ti ko ni adalu iwon sibi im'oogi kan sii. Maa mu apopo yi ni eemeji si eemeta lojumo, fun o kere ju, ose kan gbako. \n d. Lo Atalè Ginger.: Ilana - Bu iwon sibi im'oogi atale kan ti  a si ti lo papo, laisi adalu, poo po mo omi to lower ninu ife im'omi. Boo ife im'omi naa daadaa fun bi iseju marun. Leyin eyi, bu oyin die si inu re. Maa mu o kere tan ife im'omi meta ohun ti o se yi leemeta lojumo. Bi beeko, o si le lo atale gbigbe, kanafuru ati ata dudu papo, ki o si maa lo ni igba meta otooto lojumo pelu miliiki tabi oyin. \n e. Lo AtalË-pupa Turmeric.: Ilana - Bu iyefun atale-pupa si inu omi to loworo s'inu ife im'omi kan. Maa fi po ofun yoyo fun igba meji si meta lojumo. Bakanna, o le po iyefun atale-pupa yi po mo miliiki ki o see papo. Leyin eyin ki o bu oyin ogidi sibi im'oogi meji ati ata dudu die sii. Maa mu apopo yi ni gbigbona ni o kere tan, eemeta lojumo. Apopo ohun mimu eeso apple to kan apple cider vinegar. ati atale-pupa naa maa nsise daadaa.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606549/general_health/GeneralHealth7b.jpg"
          },
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606549/general_health/GeneralHealth7c.jpg"
          },
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606549/general_health/GeneralHealth7d.jpg"
          },
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606549/general_health/GeneralHealth7e.jpg"
          }
        ]
      },
      {
        "name": "Ki lo nsokufa Àìperí (Convulsion) ojiji?",
        "content": "Awon ohun to farajo idaamu fun awon okun ara to ngbe itakiji (electrical activity disturbance) ninu opolo wa lo nfa aiperi. Lopo igba, ohun to nsokunfa aiperi ko nye eniyan. Awon Kemika (chemical) inu eje, nini ifarapa pelu ori, ati awon akoran kan bii ako-iba le se okunfa aiperi. Iba lo nsaaba maa nsokunfa aiperi. Awon nkan miran to tun nse sababi re ni aisan rolapa-rolese, aisi ategun ìsèmí (oxygen) to to ninu opolo, abawon ìbí ati awon koko oloyun to wa ninu opolo (brain tumors). Aarun aiperi tun le jeyo latari aarun àtògbe (diabetes) bi suga ko ba to ninu eje tabi apoju suga ninu eje. Aito vitamin B6 naa le se okunfa aiperi.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606549/general_health/GeneralHealth8.jpg"
          }
        ]
      },
      {
        "name": "Ki ni o sokunfa airi oorun sun (Insomnia):",
        "content": "Insomnia ni ki eniyan ma ri oorun sun bii eniyan tile ni anfaani lati sun. O see se ki inu awon eniyan ti ko ri oorun sun maa dun si eleyi, won si maa ma ri awon apeere bii rireni lapoju, aini okun ninu to, aifi okan si ohun ti won nse, ipooruuru okan ati aikun oju ojuwon ninu ojuse nibi ise tabi ni ile-eko.\nIkan ninu awon nkan wonyi ni o le se okunfa oorun ti ko se deede: \n a. Isoro lati ri oorun sun. \n b. Rir'eni ni areju. \n d. Jiji loju oorun leralera ni oru. \n e. Ailagbara to. \n e. Isoro lati sun pada leyin ti a ba ta ji loju oorun. \n f. Isoro aikobi ara si ohun ti a nse. \n g. Oorun to su eniyan lati sun. \n gb. Aikun oju ojuwon ninu ojuse nibi ise tabi ni ile-eko. \n h. Ipooruuru okan.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606549/general_health/GeneralHealth9.jpg"
          }
        ]
      },
      {
        "name": "HELLP Syndrome",
        "content": "HELLP je agekuru awon isoro meta to lewu ninu pelu ipo eje ati isoro edo. Aisan yi buru pupo, o si le da emi eniyan legbodo.  HELLP le je latari pre-eclampsia to le pupo. Awon ti HELLP fi maa nfi ara han ni eebi to mu igbe dani, eebi, efori ati ki oke ikun maa dun ni. HELLP le se okunfa biba awon ètò ara eniyan je, fun idi eyi, o se pataki ki iya ni abojuto pajawiri lati mu odiwon ba eje-riru fun idaabobo ara re ati ti omo inu re. Ni awon akoko miran, o maa nilo ki iya bi omo naa jade laitito asiko ibimo (premature delivery).",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606549/general_health/GeneralHealth10.jpg"
          }
        ]
      },
      {
        "name": "Ki Lohun To Nse Okunfa Eti Didun?",
        "content": "Akoran (infection), ifarapa ati aranje (infalamation) le se okunfa eti didun. Akoran eti lo maa nsaaba fa ki eti maa dun ni. Awon ohun to tun le se okunfa eti didun ni: \na)Ayipada to nba ategun to nwo inu eti, bi eyi to nfe nigbati a ba wo inu oko-ofurufu \nb)Apoju idoti eti \nd) Ose-iforun tabi omi ninu eti\ne) Nkan ajoji ninu eti \ne) Ofun didun \nf) Lilo owu ororo ninu eti \ng) Isoro eyín \ngb) ohun to ha s'inu eyín \nh) Lilu eti \ni) Arthritis to ndaamu Páárì",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606549/general_health/GeneralHealth11.jpg"
          }
        ]
      },
      {
        "name": "Ki Ni O Nse Okunfa Airi-Igbe Ya",
        "content": "Ki eniyan ma ri igbe ya ni awon akoko to nira fun eniyan lati su awon idoti ara jade lasiko to to. Isoro to wopo ti a kii si kobi ara si ni. Akoko ti a nse igbonse yato sira won. Awon elomiran le se igbonse leemeta lojumo, nigbati awon elomiran nse igbonse tiwon ni igba die laarin ose. Ko si ohun to buru ninu ki eniyan ma se igbonse leemeta lojumo tabi ju bee lo. O maa nje ki igbonse le, ti yoo si maa le si lojoojumo, to si maa soro fun-un lati jade kuro lara. Awon apeere airi igbe ya ni: ki a ma le lo si ile-igbonse deedee, isoro lati ri igbose ya, igbonse to le tabi to kere, ki a maa mo lara wipe igbonse ko jade tan lara, ki inu wu.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606549/general_health/GeneralHealth12.jpg"
          }
        ]
      },
      {
        "name": "Awon Ohun To Nse Okunfa Airi Igbe Ya",
        "content": "Airi igbe ya le waye nigba ti o ba: \na)Paaro ounje ti o nje tabi awon ise agbara ti o nse \nb)Kuna lati mu omi to bi o ti ye \nd) Kuna lati je ounje to ni kimi \ne) Kuna lati je eran to po (dairy products) \ne) Nda igbe mora \nf) Wahala \ng) Nlo aloju awon oogun iyagbe \ngb) Nlo awon oogun kan to ndena rirenu ati awon to nfun ni ni eronja iron \nh) Nlo awon oogun to ngbogun ti aron-inu (antacid) to ni awon eronja bii aluminium ati calcium ninu \ni) Ni isoro lati jeun \nj) Ba nsaaba ni iporuuru inu (stomach upset) \nk) Ni oyun \nl) Isoro pelu awon ti ounje fi nda ninu ara \nm) Aisan Jejere Asée-gbèdu (Colon cancer)",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606550/general_health/GeneralHealth13.jpg"
          }
        ]
      },
      {
        "name": "Iroré (Acne)",
        "content": "Aisan awo-ara kan ni 'Roré je, eyi to maa nsele nigbati awon ororo ti oju pádi (cell) ara nsun jade ba di ilaagun ara pa. Oju, eyin lapa oke, ejika ati iwaju ori lo maa nsaaba yo si. Dudu tabi funfun ni 'Roré maa saaba gbe sita to yo si iwaju ori, o si wopo lara awon odomode, sugbon ko si ojo ori tii ki ti yo s'ara eniyan. O soro fun 'Roré lati lo ni kiakia nitoripe diedie diedie lo maa nkuro nibi to ba yo si, bi ikan si ti nlo ni omiran maa ma fi ara han. O maa nda apa si ara. A le se itoju 'Roré.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606552/general_health/GeneralHealth141516.jpg"
          }
        ]
      },
      {
        "name": "Apeere Iroré",
        "content": "Apeere ti 'Roré maa gbe jade maa yato sira won, o wa lori bo ba ti le si: \n1) Funfun loju (pelu iho to di pa penpen) \n2) Duduloju (pelu iho didi to maa fi ara han) \n3) Pupa kekere, pelu sisu rogodo to ndun ni \n4) Eyi to ri popondo pelu oyún loju \n5) Eyi to wa labe awo-ara, to le, to tobi, to si ndun ni \n6) Eyi to wa labe awo-ara, to le rogodo pelu oyún.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606552/general_health/GeneralHealth141516.jpg"
          }
        ]
      },
      {
        "name": "Nkan to nsokunfa Iroré",
        "content": "Awon ohun to le se okunfa 'Roré niwonyi: \na)Apoju ipese ororo lago-ara \nb)Alamo (Bacteria) \nd) Oju iho ara ti ororo ati pádi (cell) inu di pa \ne) Adehinbo lapoju awon eya oje’ra (hormone) kan.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606552/general_health/GeneralHealth141516.jpg"
          }
        ]
      },
      {
        "name": "Ki ni Aarun Edoforo (Pneumonia)?",
        "content": "Aarun Edoforo je aarun akoran Edoforo to maa nso eniyan di alaare. Awon apeere aisan edoforo ni: iko, iba ati sisoro fun eniyan lati mi. Opo aarun edoforo lo see wo labele. O si see wo laarin ose meji si meta. Agbalagba, omode ati awon eniyan ti won ba ni aisan miran le di alaare nipa aarun yi, o se pataki ki won lo si ile-iwosan.\nO see se ki eniyan ri aisan yi he ninu ilakaka wa lojoojumo bii ni ile-eko ati lori irin. Eeyan tun le ko o ni ile-itoju tabi ibudo-itoju alaisan. O si maa rorun lati ko o bi eniyan ba ni aisan kan lara.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606552/general_health/GeneralHealth1718.jpg"
          }
        ]
      },
      {
        "name": "Ki lo nsokunfa aisan Edoforo?",
        "content": "Awon kokoro aarun (germs) lo nsokunfa aisan edoforo.\nNigbati eniyan ba fa awon kokoro-aarun yi si inu edoforo lo maa nsokufa bi aarun edoforo se nbere. Akoko ti eniyan ba ni otutu ni aisan yi maa nsaaba wo inu ago-ara. Aisan yi maa nje ko nira fun edoforo lati gbogun ti akoran yi, fun idi eyi, o rorun lati ti aarun edoforo. Eeyan to ba ni awon aisan kan to ba ti pe ninu ara bii iko-fÈe, jejere, aisan okan, ati atogbe lo maa nrorun fun julo lati ni aisan edoforo.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606552/general_health/GeneralHealth1718.jpg"
          }
        ]
      },
      {
        "name": "Awon Apeere wo ni Aisan Edoforo maa fi n fi ara han?",
        "content": "Ni pajawiri ni awon apeere aisan edoforo maa fi n yoju. Ara won ni: a)  Iko to mu kelebe jade. Kelebe yi si le wa pelu awo-ewe tabi pelu eje. \n b) Ko maa re eniyan ni areju. \n d)  Iba. \n e) Mimi gulegule leralera ati mimi ti ko de'le. \n e)  Otutu to nfa gbigbon t'eyin-t'eyin. \n f)  Ki aya maa sare se ki-ki-ki. \n g) S'isu ati bibi. \n gb)  Aya didun leyin iko tabi bi eniyan ba mi. \n h)  Aarun onigba-meji.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606552/general_health/GeneralHealth1718.jpg"
          }
        ]
      },
      {
        "name": "Itoju fun Aisan Edoforo",
        "content": "Onitoju eto ilera re a pese oogun latari irufe ona ti aisan yi gba fi wo inu ara. Rii daju wipe o lo awon oogun yi gege bi ilana ti o la sile fun o. Mase da owo oogun yi duro bi ara re ba ti ya, ayaafi bi o ba lootan.\nDokita le fi awon oogun to ngbogun ti awon kokoro ara (antibiotics) tabi awon oogun miran ni ibamu pelu irufe kokoro aarun to sokunfa bi aisan edoforo yi se wo inu ago-ara. Lo awon oogun to ngbogun ti awon kokoro ara wonyi ni ibamu pelu bi won se lana re fun o. Ma titori wipe ara re ti ya, ki o dawo oogun yi duro, rii daju wipe o lo tan.\nAisan edoforo le fa ki aare wo inu ago-ara re, sugbon bi o ba lo oogun to ngbogun ti awon kokoro ara ti won fun o tan patapata, o maa bere si nii ri iwosan.Lati ri iwosan lasiko ti o ba ngba itoju aisan yi, o gbodo maa sinmi, ki o si maa sun daadaa, ki o si maa mu omi daadaa. Mase mu siga rara.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606550/general_health/GeneralHealth20.jpg"
          }
        ]
      },
      {
        "name": "Ki ni o le fi dena aisan edoforo?",
        "content": "Ona to dara julo lati dena aisan-edoforo ni nipa ajesara. Ajesara fun idena aisan edoforo wa ninu awon abere ajesara ti won nfun awon omode. Jina si awon eniyan to ni ofinkin, tita ati igbonna.\nMaa fo owo re nigba gbogbo lati dena itankale awon kokoro aifojuri.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606550/general_health/GeneralHealth21.jpg"
          }
        ]
      },
      {
        "name": "Bi o se le fo owo re daadaa",
        "content": "Fifo owo ni ona to tona je ona kan ti a le fi rii daju wipe owo ati eekanna wa ni mimo tonitoni. Fifo owo ni ona daradara tun je ona to lo taara si ilera to peye.\nAwon ohun-elo ti a nilo fun fifo owo wa daradara: \n a)  Omi to mo daradara. \n b) Ose. \n d) Aso-inuwo/aso/beba felefele (tissue paper).",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606550/general_health/GeneralHealth22.jpg"
          }
        ]
      },
      {
        "name": "Awon Igbese ti a le fi fo owo wa mo daradara.",
        "content": " \n a) San owo re pelu omi. \n b) Fi ose ati omi pa owo re titi di igba to ba ho sukusuku. \n d) Fi atele-owo re mejeeji we ara won. \n e) Fo o de awon aarin ika re. \n e) Fo awon eyin ika re. \n f) Fo eyin owo re. \n g)  Fo isale atampako re. \n gb) Fo eekanna re. \n h) Fo orun-owo re mejeeji. \n i) San owo re daadaa, ki o si fi afefe gbee, tabi ki o fi inuwo/aso nuu ko gbe daadaa.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606550/general_health/GeneralHealth23.jpg"
          }
        ],
        "video": [
          "https://www.youtube.com/watch?v=3PmVJQUCm4E"
        ]
      },
      {
        "name": "Pataki ki a fo owo daadaa",
        "content": "O maa je ki ilera ati igbaye-gbadun wa gberu daadaa. O maa se iranlowo lati lati rii daju wipe awon kokoro aifojuri ko ri aaye ninu owo wa. O maa dena fifi awon nkan ti a ko fe si inu ago-ara wa. O maa mu edinku ba awon ewu to wa ninu ki a ko awon arun bii Ebola ati Onigba-meji. O maa ndaabobo emi, o si maa ndena aisan.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606550/general_health/GeneralHealth24.jpg"
          }
        ]
      },
      {
        "name": "Akoko ti a le fo owo wa",
        "content": "\na)Leyin ere-idaraya tabi bi a ba se ere ni ita \nb)Leyin ise \nd) Leyin ti a ba sin tabi wu iko \ne) Leyin ti a ba se igbonse tabi lo ile-igbonse \ne) Leyin ti a ba ba awon ohun osin wa se ere tan \nf) Ka to se ounje ati bi a ba se ounje tan \ng) Ki a to jeun ati bi a ba jeun tan \ngb) Ki a to fun awon omo wa ni ounje ati bi a ba fun won ni ounje tan \n Ikilo: \n1. Mase pin aso-inura/inuwo pelu enikeni, ki o si rii daju wipe aso to mo tonitoni ni o fi nu owo re leyin ti o ba foo tan. \n2. Bi o ba nlo omi to njade lati enu ero/ilo, ranti lati lo beba felefele (tissue paper) lati fi ti omi naa pada, ki awon kokoro aifojuri wonyi ma baa tun pada sinu owo re. \n3. Maa fo abo-ifowo re nigba gbogbo, ki o si rii daju wipe ayika re nwa ni mimo tonitoni. \n4. Maa ge eekanna re loore-koore, ki owo re ma baa fi aaye sile fun awon kokoro aifojuri lati gbe. \n5. Bi ko ba si ero/ilo, je ki enikan ba e bu omi si owo re, tabi ko ba o da iho si ara abo omi ti o nfe lo. \n6. Mase fo owo re pelu omi ti enikan ti fi fo owo tire tele.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606550/general_health/GeneralHealth25.jpg"
          }
        ],
        "video": [
          "https://www.youtube.com/watch?v=3PmVJQUCm4E"
        ]
      },
      {
        "name": "Eko Nipa Ilera Wa",
        "content": "Eko nipa ilera wa je ona lati le maa wa ni imototo ati isetoju eya ara to wa ni ita. O se pataki fun ilera wa, fun idi eyi, awon obi gbodo ko awon omo won ni eko nipa itoju ilera won. Awon obi gbodo maa se eleyi gege bi awokose.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606552/general_health/GeneralHealth262728.jpg"
          }
        ]
      },
      {
        "name": "Awon Eko Eto Ilera Wa to se Gboogi",
        "content": " \n a) Maa we deede. \n b) Rii daju wipe o nfo owo re pelu omi ati ose leyin ti o ba se igbonse tan, ki o to jeun ati ki o to se ounje (Wo abala ti a ti soro nipa 'Akoko ti a le fo owo wa'). \n d) Mase maa fi ese lasan rin kaakiri laiwo bata, ma si se gba awon omo laaye lati se bee. \n e) Maa fo eyin re leemeji lojumo, ni aaro ati ni asale. \n e) Mase fi aaye sile fun Ewure tabi awon eran osin miran lati wo ile lo si ibiti awon omo ti nsere. \n f) Mase fi aaye sile fun Aja lati fi ahon pon omo lara la tabi gun ori ibunsun won. \n g) Maa gba ile ni oore-koore. \n gb) Rii daju wipe loore-koore ni o nfo aso, ti  o si nsa won si inu oorun.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606552/general_health/GeneralHealth262728.jpg"
          }
        ],
        "video": [
          "https://www.youtube.com/watch?v=zh7CACofsio"
        ]
      },
      {
        "name": "Idi ti o se gbodo ni Eto-Ilera to Peye",
        "content": "a) O maa nmu odinwon ba ona ti eniyan fi nko awon aisan akoran. \n b) O maa mu edinku ba igba ti o n saare. \n d) O maa mu edinku ba owo ti o nna lori eto ilera. \n e) O maa nfa idaraeniloju (self-esteem), nitoripe okan eni to ni ilera pipe maa nbale lori ara re. \n e) O maa nmu imugbooro ba sise itewogba irufe eni bee lawujo. \n f) O maa ran awon obi lowo lati je awokose rere fun awon omo won.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606552/general_health/GeneralHealth262728.jpg"
          }
        ],
        "video": "https://study.com/academy/lesson/the-importance-of-personal-hygiene.html"
      },
      {
        "name": "Ki ni iko-fa'kan-fa'kan (Tuberculosis)?",
        "content": "Awon kokoro aifojuri to nti ara enikan bo si ara enikeji, eyi to ntan lake nipase afefe lo nse sababi Iko fa'kan-fa'kan. Aisan yi ntan ka le, nigbati enikan to ni iko-fa'kan-fa'kan ba wu iko, s'oro, sin, tu ito, r'erin tabi k'orin.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606550/general_health/GeneralHealth29.jpg"
          }
        ],
        "video": [
          "https://www.youtube.com/watch?v=U2D6LX-92zA"
        ]
      },
      {
        "name": "Lara Awon Apeere ti a fi nmo Iko-fa'kan-fa'kan niwonyi",
        "content": "a) Iko ti a nwu to ti le ni ose meji. \n b) Ko maa re ni. \n d) Ki a maa wu eje jade pelu iko. \n e) Ilaagun Asale. \n e) Aya Didun. \n f) Ki enu ma si si ounje. \n g) Ki a deede maa ru lainidi. \n gb) Iba. \n h) Ofinkin.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606550/general_health/GeneralHealth30.jpg"
          }
        ],
        "video": [
          "https://www.youtube.com/watch?time_continue=4&v=DXK_2WBuxb4"
        ]
      },
      {
        "name": "Ki lo nsokufa Ooyi?",
        "content": "Aimoye nkan lo nsokufa ooyi, bii ki idaamu ba eti inu, akoran, ki eti wa ni ifarapa ati aini ilera to peye. Awon ohun miran to tun le sokunfa ooyi ni isoro aini ibale okan, ki eroja iron ma po to ninu eje, ki eje wa ma ni iwon sugar to ye ko ni, oju ojo to mooru (hot weather) ati ki a ma mu omi to to.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606550/general_health/GeneralHealth31.jpg"
          }
        ]
      },
      {
        "name": "Nkan Osu to nse sege-sege",
        "content": "O see se ki nkan osu obinrin maa se sege-sege papas lakoko ti obinrin ko ba tii balaga ati bi won ba ti wa ni ipo menopoosi (menopause). Bi nkan osu re ba nfa inira fun e, mase dake, tete fi to Dokita leti.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606550/general_health/GeneralHealth32.jpg"
          }
        ]
      },
      {
        "name": "Awon Ohun to nfa aisedeede nkan-osu",
        "content": " \n a)Bi ese idi-ikoko ofun ba daru (Thyroid disorder) - Ese idi ikoko ofun lo ndari oje'ra to ndari atupale awon nkan ninu ara wa.\n  b) Polycystic Ovary Syndrome: Eleyi nsele nigbati cysts be yo si ibiti eyin to ndi omo gbe ndagba ninu obinrin (ovary). Eleyi lo ndena itusile eyin to ndi omo lati inu ovary yi, ti obinrin fi npadanu nkan osu re tabi ki o maa se nkan osu. Ni awon akoko miran, a maa je ki irufe awon obinrin bee hu irun loju won. \n  d) Jejere: Jejere le se okunfa ki nkan osu maa se segesege. Nkan osu to nse segesege le je apeere jejere opa ile-olË (cervical cancer). Bi nkan osu re ba nse segesege, lo se ayewo cervical cancer. \n  e) Ki eeyan deede sanya tabi ko ru lodi: Bi obinrin ba deede sanra tabi to ru lojiji le sokunfa ki nkan osu maa se segesege. Ri eleto ilera lati se ayewo boya ipo ti ara re wa lakoko yi dara to fun o. Rii daju wipe ara re nri awon eronja asaraloore to to gba, ki o si maa bojuto bi o ti nsanra si. \n e) Wahala: O wopo fun awon obinrin lati maa ri nkan osu to nse segesege lasiko ti wahala ba po lapoju fun won. Idi ni wipe apoju wahala maa napkins aisedeede awon olojo (hormones) inu ago-ara.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606551/general_health/GeneralHealth33.jpg"
          }
        ]
      },
      {
        "name": "Anfaani to wa ninu ki a fi aaye sile laarin ibimo",
        "content": " \n a) O maa nfa aridaju aridaju fifi aaye sile si aarin eto ibimo laarin t'oko-t'aya. O maa nmu agbega ati eto ilera to peye ba awon obinrin ati idagbasoke agbegbe.\n b) O maa ndena owu iloyun fun awon obinrin - bi obinrin ba le se ipinnu lori akoko ati igba to wuu lati ni oyun, o maa nni ipa lori ilera ra. Fifi aaye sile saarin omo bibi maa ndena oyun ti a ko fe. O maa nfun awon obinrin laaye lati se ipinnu lori iye omo ti won nfe bi. \n d) O maa ndena sise oyun lona to lewu nitori o maa nmu odinwon ba oyun ti a ko fe. \n e) O maa ndena iku omo, nitori bi a ba bi omo ni itele-n-tele, o see se ki won ku ni rewe-rewe. O tun maa ndena iku ojiji fun iya omo latari awon aisan ilera to maa njeyo nipa isoro to ro mo oyun nini. \n e) O maa ndena aarun HIV/AIDS nitoripe awon obinrin to ba ni HIV le koo ran omo won. Bakanna, bi awon eniyan ba nlo roba idaabobo, won a dena akoran kokoro aarun HIV ati ti awon kororo aarun aifojuri miran ti a nko latari ibalopo. \n f) O maa nfun awon eniyan ni anfaani lati se ipinnu lori ona ti won yoo maa fi ni ibalopo ati eto ibimo. O tun maa nfun awon obinrin ni anfaani lati ka iwe sii, ki won si ri ise, nitoripe won ko nii bi omo beere ti ko nii je ki won ri aaye ise. Baakanna, idile a le ni anfaani lati lo iwonba owo ti won ni fun iwonba omo ti won bi ni eto-eko to ye kooro. \n g) O maa ndena oyun airotele fun awon odomode. Awon odomode to ba ni oyun laito-akoko a ri ipenija ilera to ro mo oyun nini. Awon ti won ba bi maa nkere, won si maa nje kogbokogbo. Awon odomode to ba ni oyun kii saaba le tesiwaju ninu eko won. Ipalara olojo pipe ni Olin airotele maa nje fun awon odomode, molebi won ati agbegbe won. \n gb) O maa ndena akunfaya eero ninu molebi ati agbegbe. Bi odiwon ba wa ninu eto ibimo, edinkun maa nwa fun awon ipalara to le ko ba agbegbe ati eto oro aje.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606551/general_health/GeneralHealth34.jpg"
          }
        ]
      },
      {
        "name": "Ona Igbalode ti a fi ndaabobo bo ara eni lati ni oyun",
        "content": " \n a) Lilo awon oogun aladisenu ti a npe ni 'the pill' lede oyinbo - Oje-ara (hormones) meji lo wa ninu eleyi. Bo se nsise ni wipe o maa nse idena fun awon eyin to ndi omo lati jade ninu ib˙-eyin (ovaries). Bi o ba loo daadaa, idaniloju wa wipe o ndena iloyun ni ida mokandinlogorun. O tun maa ndena awon aisan jejere kan bii jejere inu ib˙-eyin (ovarian cancer). \n b) Lilo awon horo Progestogen, iyen Progestogen-only pills (POPs) ti a tun npe ni 'minipill' ni ede oyinbo - Oje-ara (hormones) eyo kan lo wa ninu eleyi. Ohun lo maa n s'ise oluranlowo fun ohun kitipi (mucus) to wa ninu opo ilÈ-olË omo (cervix thick) lati se idena fun eyin to ndi omo ati omira lati pade ara won. O tun maa ndena ipese eyin to ndi omo. Bi o ba loo bo ti ye nigba gbogbo, idaniloju wa wipe o ndena iloyun ni ida mokandinlogorun. O se e lo lasiko ti iyalomo ba nfun omo ni omu. Ma gbagbe wipe akoko kan naa ni o gbodo maa lo lojoojumo. \n d) Horo Pajawiri (Emergency Pill) - Eyi ni oogun onihoro ti a nlo lati dena oyun fun bii ojo marun leyin ti a ba ti ni ibalopo ti ko ni idaabobo iloyun. Ona to ngba fi s'ise ni nipa dide'na itusile eyin to ndi omo lo s'inu ilÈ-olË. O see lo lati dena oyun latari ifipa-ba-lo-po. Sugbon mo daju wipe ko wulo mo lasiko ti oyun ba ti duro s'ara. \n e) I-gbin-s'inu (implants) maa nkere, opa to rorun lati lo tabi kapisuulu (capsule) ti won nfi si abe apa abiya. O maa nni oje-ara kan. O maa n s'ise oluranlowo fun ohun kitipi (mucus) to wa ninu opo ilÈ-olË omo (cervix thick) lati se idena fun eyin to ndi omo ati omira lati pade ara won. O ndena iloyun ni ida mokandinlogorun. Awon eleto ilera lo maa nmo ona lati fi si ara ati lati yoo kuro. Laarin odun meta si marun ni a le fi lo, o si da Lori iye odun i-gbin-s'inu naa. O maa nje ki eje jade lara eniyan, sugbon kii mu inira dani. \n e) Intrauterine device (IUD) ti a tun mo si Copper T tabi Coil - Bii leta oro (T) lo se maa nri. Inu ile-ole ni won maa nfi si. Bo se maa nsise ni wipe o maa nse itusile awon copper tabi latari irufe eyi to ba je, o le se itusile oje-ara to ndena oyun die lojoojumo. Oje-ara yi maa nje ki awo ara ile-ole-omo yi kitipi, o si maa se idena fun eyin to ndi omo ati omira lati pade ara won. O ndena iloyun ni ida mokandinlogorun. To ba je Copper ni, o le je ki nkan-osu wa ju bo ti ye lo tabi ko po. To ba ni oje-ara, o le se idaduro fun nkan-osu, ko de mu edinku ba inira nkan osu. \n f) Injectables - Eleyi nii se pelu irufe eyiti a lo, le je olosoosu, olosu meji tabi meta. To ba je olosoosu ni, bo se maa nsise ni wipe o maa s'ise bii toluranlowo fun ohun kitipi (mucus) to wa ninu opo ilÈ-olË omo (cervix thick) lati se idena fun eyin to ndi omo ati omira lati pade ara won. Bo ba si je ti olosu meji si meta ni, o maa ns'ise nipa sise idena fun eyin to ndi omo lati wo inu-ole-omo. O ndena iloyun ni ida mokandinlogorun. O le se okunfa ki nkan-osu maa se segesege. \n g) Kondoomu fun Okunrin - O fi oju jo roba, a si maa nwo fun nkan-omokunrin. O maa nsise lati se idena fun omira okunrin lati wo oju ara obinrin. O ndena iloyun ni ida mejidinlogorun. O tun maa ndena awon aarun ti a nko latara ibalopo. O se pataki ki o mo wipe, fun kondooomu okunrin lati sise daadaa, o gbodo wo bo ti to ni gbogbo igba ti o ba nfe ni ibalopo. \n gb) Kondoomu fun Obinrin - O fi oju jo roba, a si maa nfi si inu oju ara obinrin. O maa nsise lati se idena fun omira okunrin lati wo oju ara obinrin. O ndena iloyun ni ida aadorun. O tun maa ndena awon aarun ti a nko latara ibalopo. \n h) Tite Okunrin ni “d· (Male Sterilisation) - Eleyi je ilana didi iho-inu ti omira ngba koja lati inu epon lo si inu nkan omokunrin pa penpen titi aye. Bo se ns'ise ni nipa yiyo omi to ngbe eyin omo kuro ninu omira. Leyin osu meta ti a ba ti damira lo nbere ise. O maa ndena iloyun ni ida mokandinlogorun. Ko le sise leyin ti okunrin ba ti ni ibalopo tan. O se pataki ki o mo wipe niwon igba to je titi aye ni, ko ni atunse mo. Won gbodo je ki eni to ba n'ife sii mo gbogbo awon nkan to ro mo o, ko too di wipe o fi tinutinu gba lati see. \n h) Tite Obinrin ni “d· (Female Sterilisation) - Eleyi je ilana didi iho-inu to gbe eyin to ndi omo lo si inu ole-omo pa titi aye. Bo se ns'ise ni sise idena fun eyin lati se alabapade omira. O maa ndena iloyun ni ida mokandinlogorun. Ko le sise bi a ba loo leyin ti obinrin ba ti ni ibalopo tan. O se pataki ki o mo wipe niwon igba to je titi aye ni, ko ni atunse mo. Won gbodo je ki eni to ba n'ife sii mo gbogbo awon nkan to ro mo o, ko too di wipe o fi tinutinu gba lati see.",
        "video": [
          "https://www.youtube.com/watch?v=uaICnx0BfZQ"
        ],
        "image": [
          {
            "id": 339964,
            "imagePath": ""
          }
        ]
      },
      {
        "name": "Ona ibile ti a fi ndena iloyun",
        "content": " \n a) Fifun omo ni omu laisi abula - Eleyi je ona lati dena oyun nini fun obinrin fun asiko die bi won ba sese bi omo tan, ti nkan osu won ko si tii bere si nii wa. O maa nsele bi iya ba nfun omo ikoko ti ko tii to omo osu kan lo ni omu nikan ni aaro ati ale, laifi ounje miran pelu re. O maa ndena ipese eyin lo si inu ile-ole. O maa dena iloyun ni ida mokandinlogorun ti a ba lo daadaa laiduro. O se pataki ki o mo wipe gbogbo obinrin ko lo nsise fun, o si nii se pelu irufe eje ara inu molebi bee, bi ajogunba. \n  b)  Lilo Onka Ojo (Calendar) - Eleyi ni kika ojo lati mo akoko ti obinrin ko ni aabo lati ni ibalopo. O maa ndena iloyun ni ida mokanlelaadorun. Ojo ti obinrin ba ri nkan osu re ni ojo kinni, wa ka di ojo kejila leyin nkan osu titi di ojo kerindinlogun leyin re. Ojo Kejila si Ojo Kerindinlogun leyin nkan osu yi ni obinrin le ni oyun bo ba fi le ni ibalopo lailo idaabobo. Itumo eyi ni wipe apopo ojo ti obinrin le ni oyun je ojo marun laarin osu. Bi ti ojo marun naa ti je ni wipe eyin to ndi omo lara obinrin maa wo inu ile-ole-omo ni ojo kerinla to ba ti bere nkan-osu. Fun idi-eyi, o le loyun lojo naa. Ojo meji ni eyin naa maa fi mi, eyi tumo si wipe o le loyun leyin ojo keji ti eyin re ba ti wo inu ile-ole-omo. Bi a ba wa ro ojo meji yi po pelu ojo merinla, o maa ja si ojo merindinlogun. Ojo meji ni omira okunrin maa lo ninu ole-inu ko too ku. Eleyi tumo si wipe bi obinrin ba ni ibalopo laisi idaabobo ni bii ojo meji ki eyin re too jade, o le loyun. Bi a ba yo ojo meji kuro ninu ojo merinla leyin nkan osu, a maa ri ojo mejila to maa han kedere. O se pataki ki o mo wipe onka Calendar ko ni o nka bikose ojo yen gangan. Fun apeere, bi o ba ri nkan alejo re ni Ojo Aje, Ojo Ketalelogun, Osu Keje, Odun 2018, waa ka Ojo Aje naa si Ojo Kinni, waa si kaa lo siwaju titi to maa fi de ojo Kejila, eyi to maa bo si Ojo Eti, Ojo Keta, Osu Kejo, Odun 2018. Leyin eyi, waa tesiwaju kika yi lo di Ojo Kerindinlogun, tii se ojo Isegun, Ojo Kefa, Osu Kejo, odun 2018. Ohun to maa ja si ni wipe, lati Ojo Eti, Ojo Keta, Osu Kejo titi di Ojo Kefa, Osu Kejo, o gbodo daabo bo ara re lowo oyun. Mo daju wipe bakannaa ni onka yi fun gbogbo obinrin, ko baa je ojo keedogbon lo nri nkan alejo re tabi ojo kejilelogbon. Sugbon ko nii sise mo fun awon obinrin ti nkan osu won ba nse segesege.  \n  d)  Ona Yiyokuro: Eleyi je ilana yiyo nkan omokunrin kuro labe obinrin, to omira si maa da s'ita. O ndena iloyun ni ida merindinlogorun. O se pataki ki o mo wipe ko rorun fun okunrin lati mo asiko to maa yo nkan omokunrin re lakoko. O le seesi da'mira si abe obinrin.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606551/general_health/GeneralHealth36.jpg"
          }
        ]
      },
      {
        "name": "Enu Rirun ati Itoju Re",
        "content": "Aise itoju enu botiye lo maa nsaaba se okunfa ki enu maa run. Enu rirun tun je apeere awon aisan kan. Itoju labele ati ikiyesara le yanju isoro yi. Bi o ba ni enu rirun, lo si odo Dokita lati le mo nkan to se okunfa re. Orisirisi apeere enu rirun lo wa, to si wipe nkan to se okunfa re la le fi se akawe re. Lati mo boya enu re nrun, ro molebi tabi ore re lati ba o se ayewo enu re. Lati mo funra re, la orun owo re, ki o si gbo oorun re bo ba ti gbe.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606551/general_health/GeneralHealth37.jpg"
          }
        ]
      },
      {
        "name": "Itoju Enu Rirun",
        "content": "Sise amojuto enu wa ni ona to dara julo lati fi se itoju enu rirun. Lara ona ti a fi nse amojuto enu ni: \n a) Fifo enu ni eemeji lojumo. \n b) Yiyo awon idoti to ha si aarin eyin. \n d) Maa paaro igi ifoyin (toothbrush) re ni osu meta-meta. \n e) Maa lo awon ose ifoyin (toothpaste) to ni awon eronja fluorine ati ohun elo to ngbogun ti kokoro. \n f) Maa se abewo lo si odo awon olutoju eyin leemeji lodun fun ayewo ati itoju. Eleyi maa ran e lowo lati bo lowo eyin to baje. \n g) Fo Ahon: Kokoro aifojuri, ounje ati awon oku p·di ara (dead cells) maa nsaaba so mo ahon, paapaa awon to nmu siga tabi awon ti enu won saaba maa ngbe. Bo ba ro o lorun, maa lo nkan ti a fi nha ahon (tongue scraper).\ngb) Sora fun enu gbigbe: Maa mu omi deedee. Sora fun awon ohun mimu to ni eronja alcohol ati siga nitoripe won maa nje ki enu gbe. Jije chewing gum ati lila daya (sweet), awon ti ko ni sugar to po ju lo dara julo, maa nse iranlowo fun ipese ito (saliva). O si le se abewo lo si odo awon Dokita, ki won le ko irufe awon oogun to nse iranlowo fun ito lati maa wa deedee.\nh) Ounje: Maa je awon ohun to se je wuruwuru to le se iranlowo lati fo eyin ahon laraaro. Sa fun jije alubosa, ··y˘ ati awon ounje ti a fi awon ohun elo ti a fi n peelo ounje ko le ladun, ko dun-un wo, ko si ma le baje pese re.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606551/general_health/GeneralHealth38.jpg"
          }
        ]
      },
      {
        "name": "Awon nkan to wopo to nse okunfa enu rirun",
        "content": " \n a) Tobacco: Awon eronja tobacco kan maa nse okunfa enu rirun. Bakanna, won nse okunfa awon aarun to nba erigi je, won si le fa enu rirun.\nb) Ounje: Awon nkan ounje keekeke to ha si aarin eyin le sokunfa enu rirun. Awon ohun jije bii alubosa ati aayu naa le fa ki enu maa run. Idi ni wipe leyin ti won ba da ninu wa, awon ohun ti won ba pada di ninu inu lo nto ipase eje lo s'inu edoforo, nibiti won ti maa farahan ninu ategun to njade lenu wa. \n d) Enu Gbigbe: Ojuse ito (saliva) ni ki o fo enu. Bi enu ba gbe, o le sokunfa ki eemi to njade lenu wa maa run. \n e) Aisedeede Ounje: Gbagba aawe ati jije awon ounje ti ko ni awon eronja carbohydrate to to le se okunfa ki enu maa run. Idi ni wipe ara a maa padanu awon eronja fat. Eleyi lo maa je ki awon chemical kan ti oorun won maa lagbara maa jade. \n e) Oogun: Awon oogun kan le mu edinku ba ipese itÛ, ti yoo si sokunfa ki enu maa run. Awon oogun miran le mu oorun jade wa leyin ti won ba yoro ninu wa, ti won yoo si se okunfa awon chemical to maa gbe eemi to nrun jade. Irufe awon eniyan to ba nlo opo awon oogun to npese eronja vitamin sinu ara (supplements) yoo saaba maa ni iriri eemi buburu ninu enu won. \n f) Akoran Enu, Imu ati Ofun: Awon nkan lile rogodo kan to wa lati ipase kokoro aifojuri le yo sibi isale ona ofun, to si maa sokunfa oorun. Bakanaa, akoran tabi idanranje ninu imu tabi ofun le se okunfa ki enu maa run. \n g) Nkan Ajoji ninu Ara: Nkan to sajeji ninu imu le se sababi emi buburu, paapaa fun awon omode. \n gb) Aisan: Awon aisan bii jejere, aisedeede edo ati awon metabolic diseases le se okunfa oorun buburu nitori awon chemical kan ti won n pese.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606551/general_health/GeneralHealth39.jpg"
          }
        ]
      },
      {
        "name": "Ki ni Akoran Ile-Igbonse?",
        "content": "Alaye to peye ti a le fi sakawe aisan ile igbonse ni akoran òbò. Awon apeere irufe akoran yi ni ki òbò maa wu, oorun ti ko dara, abe yiyun, irira, ki nkan kitipi maa jade labe (o le je ni awon funfun tabi awon ofeefee) ati inira nigba miran. Orisirisi akoran òbò lo wa, lara eyiti a ti ri àtòsí, chlamydia, vaginal yeast infection, akoran kokoro aifojuri. Awon apeere ti akoran òbò maa nmu wa maa nfi ara jo'ra, fun idi eyi, o se pataki ki o lo si ibudo ayewo, ki won le mo irufe eyi ti o je gan-an.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606551/general_health/GeneralHealth40-41.jpg"
          }
        ]
      },
      {
        "name": "Awon Apeere Akoran Ile-Igbonse",
        "content": "Bacterial Vaginosis (BV) \na) Awon nkan ti ko bojumu kan to njade loju ara obinrin, ti yoo si maa run (o maa nrun bi eja) to wopo leyin ibalopo \nb) Nkan to jade yi le je tiirin, to si maa ni awon eeru tabi awo funfun \nd) Ki awon ibi to yi oju-ara ka maa yun obinrin \ne) Ki oju-ara maa ta ni lasiko ibalopo \ne) Awon obinrin miran si le ma ri apeere kokan rara \n O se pataki ki o mo wipe o ko le ko aisan Bacterial Vaginosis (BV) lati ara aso ori ibusun, ijoko ile-igbose tabi inu omi ti a ti nlùwé. Awon akoko ti eeyan le lugbadi BV ni bi eeyan ba: \na) N fa nkan bii siga, igbo, abbl \nb) Oyun \nd) Frequent douching \ne) Nlo ohun elo Intrauterine \ne) Nni ibalopo pelu ololufe to ju eyo kan lo tabi nini ololufe tuntun \nf) Vaginal Yeast Infection \ng) Bi nkan to ki kitipi ba njade loju ara, to fi ara jo alawo funfun tabi eeru \ngb) Inira lakoko ìtò tabi lakoko ibalopo \nh) Ki awon ayika oju-ara maa yun obinrin lakolako \n Mo daju wipe Vaginal Yeast Infection maa nwopo ni awon akoko bii: \na) Oogun Agbogun-ti-kokoro-aifojuri (antibiotics): Lilo awon oogun to ngbogun ti awon kokoro aifojuri le pa awon kokoro yi, ko si daabo bo ni, o si le ki apoju yeast sarajo s'oju-ara. \nb) Oogun to ndena oyun nini: Eleyi le se idiwo fun imuduro awon oloje ninu ago-ara, ko si ti ipase bee se okunfa jijade awon kokoro fungi si oju-ara. \nd) Ayipada awon oloje ara bii ninu oyun, asiko ovulation ati asiko menopause: Gbogbo awon nkan wonyi le pese aaye to gbooro fun aimoye awon kokoro aifojuri layika oju-ara. \ne) Ipo Ailera: bii aarun atogbe ati immune ti ko gbo keke le sokunfa ki eniyan ni akoran yeast.\n Trichomoniasis \na) Nkan to nho sukusuku, to njade loju ara, to si ni awo eeru tabi alawo ewe ofeefe \nb) Ki abe maa ta ni lasiko ti a ba nto \nd) Ki oju-ara maa yun ni tabi sunasi \ne) Oorun buburu \ne) Ki ibalopo ma ro eeyan lorun \nf) Awon apeere yi nfi ara han laarin ojo merin si ogunjo ti eniyan ba ti koko salabapade re nitoripe aisan ibalopo ni. \n Mo wipe Trichomoniasis je aisan ti a nko latara ibalopo, eyi to wopo laarin awon obinrin. \n Non-Infectious Vaginitis - Ni awon akoko kan, awon akoran kan maa njeyo loju ara ti kii se wipe eniyan koo lati ara ohunkohun. Awon apeere eyi ni yiyun-ni, nkan to nsan jade loju ara ati ki eniyan sakesi abe tita'ni. Menopause tabi iyokuro ibú-eyin le se okunfa re. Eniyan si se alabapade re latari awon nkan eelo kan ti ara lodi si bii: \na) Ose abufo \nb) Awon nkan ti a nte si oju-ara \nd) Spermicide \ne) Okun abotele \ne) Ose oloorun didun \nf)Ohun ti a fi nre aso \ng) Tampon to seku si oju ara",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606551/general_health/GeneralHealth40-41.jpg"
          }
        ]
      },
      {
        "name": " Bi a se le se itoju Akoran Oju-Ara labele",
        "content": "Bacterial Vaginosis (BV) - Ona to wopo lati fi se itoju BV ni nipa lilo awon oogun apakokoro (antibiotics). Bakanna ni a le lo Flagyl. Lara awon nkan ti a le lo labele fun iwosan bacterial vaginosis ni: \na) Ááyù: Bo eepo re kuro, ki o wa kii bo oju-ara, ki o je ki o wa nibe ni ale mojumo ojo keji. O le maa se eleyi ni eekan lojumo titi di igba ti akoran naa a fi lo. \nb) Ohun mimu to ni ohun lile ninu ti a fun jade lati ara eeso Apple (Apple Cider Vinegar): Ohun miran to tun kapa akoran oju-ara ni eleyi. Po siibi im'oogi ohun lile to nti ara eeso apple jade yi po mo omi cup meji pelu aayu tutu ti o là. Fun-un ni akoko die ki aayu yi le to oro sinu re, ki o si loo fun douching. \n Vaginal Yeast Infection - Nkan ipara ti a pile se fun pipa oju-ara dara pupo fun itoju oju-ara to ni yeast. Eyi to tun jeyo pada tabi eyi to ti gboro gidi ni o le lo vaginal clotrimazole ati oral fluconazole si, rii daju wipe o loo bi won ti gba o lamoran re. Mase lo douche nitoripe o maa ke ki aarun yi tankale lo si inu opo-ile-ole ati ile-ole-omo. Sora fun douching lakoko ti o ba ni vaginal yeast infection nitoripe o maa mu amugbooro ba aarun yi, o si maa je ko tankale lo s'inu opo-ile-ole ati si inu ile-omo'nu.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606552/general_health/GeneralHealth4243.png"
          }
        ]
      },
      {
        "name": "Bi a se le se itoju Yeast Infection labele",
        "content": " \n a) Yogurt: Itoju to gbajumo julo fun yeast infection ni nipa lilo tampon inu yogurt, ki eniyan ti bo oju are. Eeyan le maa se eleyi ni eemeji lojumo titi di igba ti apeere re ko ba si mo. \n b) Ááyù: Bo eepo ara re, ki o si kii bo oju-ara ni ale moju. Maa lo ni alaale titi di igba to fi maa lo. O ma nsise daadaa. \n d) Oro Inu Igi Tea (Tea Tree Oil): O maa nse iranlowo lati dero itankale Titan ati tita eleyi ti akoran yeast maa nsokunfa. Fi iwonba die ninu ororo yi si inu Tampon, ki o si fi si oju-ara.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606552/general_health/GeneralHealth4243.png"
          }
        ]
      },
      {
        "name": "Bi a se le dena Akoran Oju-Ara (Aarun Ile-Igbonse)",
        "content": " \n a) Rii daju wipe ara re nwa ni mimo tonitoni, ko ma si tutu. \n b) Sa fun lilo awon nkan ti won nte si oju-ara tabi lilo ose oloorun didun to lagbara ju lati fi fo oju-ara. \n d) Sora nigbati o ba nfo idi re, ki awon kokoro aifojuri to njade lati iho idi ma bo si oju-ara lasiko ti o nnu idi. \n e) Mase wo aso ti ko nii gba ategun laaye, tabi awon eyiti won fi ora se bii abotele, sokoto to nipon tabi abotele ti ko f'aaye sile fun ategun. \n e) Lilo roba-idaabobo le se iranlowo lati dena itankale akoran. \n f) Jije yogurt daadaa le se iranlowo lati mu edinku ba vaginal yeast infections. \n g) Mase lo awon Tampon tabi iledi asiko nkan alejo (pad) oloorun didun. \n gb) Ki ilaagun pe lara eniyan ati ki eniyan maa wo aso to doti le je ki aarun yi buru sii. \n h) Gbiyanju lati maa se ayewo gynecologic to peye lodoodun.",
        "image": [
          {
            "id": 339964,
            "imagePath": ""
          }
        ]
      },
      {
        "name": "Ohun to nse okunfa ara yiyun leyin ìwè, idena re ati itoju re",
        "content": "Ara yiyun je ona ti ara fi n dahun si awon nkan to nyun ni lara ni awo ara. O je ona ikilo ti ara ngbe jade lati fi yo ohun to nyun wa lara ki o to se osé. Ohun to nyun ni lara le wa lati ipase omi, igbona-ara (temperature), ifowokan ati awon ohun elo itunrase (toiletries).",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606551/general_health/GeneralHealth45and46.jpg"
          }
        ]
      },
      {
        "name": "Awon ohun to n sokunfa iyunra leyin iwe",
        "content": "\na) Omi: Omi le yun wa lara bo ba pe ju lara. Ara yiyun leyin iwe le je latari iwe-aweju tabi ainu ara ko gbe patapata leyin iwe. \nb) Igbona Ara: Dokita gbodo se ayewo isoro yi. Omi ti a fi we le sokunfa ara yiyun yi. Bi omi ba gbona, o le bo awo-ara, ko fa inira, ko si sokunfa ara yiyun. Ara yiyun yi a le pupo si bi oju ogbe kan ba ti wa ni ara tele. Omi gbigbona yi a da kun isoro yi. Omi gbigbona yi le gbodi lara debi wipe ara a bere si nii yun ni. \nd) Awon ohun elo ti a fi nse imototo ara: awon eyiti a maa nsaaba nlo bii ose-ifoyin, ose-iwe ati ose-iforun le se okunfa ara yiyun bi won ba kan wa lara. Bi o ba nfo eyin ni ilé-ìwè, o le je ki ose-ifoyin se si o lara, o si maa fa ara yiyun bi o ko ba foo daadaa. \ne) Gbígbo-ara: fifi kàn-àn-kàn-ìwè to le gbo ara ni igbokugbo le fa ogbe si awo-ara, ko si sokunfa ara yiyun. \ne) Igbodisinkan: Bi awo-ara eniyan ba ngbodi si nkan to po, ti a si gbo ara, ati ooru paapaa maa nfa ara yiyun. \nf) Akoran: awon kokoro aifojuri kan le wa ninu omi iwe, eleyi to le fa akoran ba awo- Bi a se le dena Akoran Oju-Ara (Aarun Ile-Igbonse)",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606551/general_health/GeneralHealth45and46.jpg"
          }
        ]
      },
      {
        "name": "Bi a se le sa fun ara yiyun",
        "content": " \n a) Maa lo awon ose iwe to se pele lara ati iforun - lo awon ose iwe to se deede tabi ti omode - sora fun lilo awon ose apakokoro. Rii daju wipe o san ose-iwe ati iforun tan patapata kuro lara re. San ara re lasiko ni kete bi o ba ti fi ose si ara tabi si irun tan. \n b) Fi omi to loworo we fun akoko die. Sora fun iwe aweju ati fifi omi gbigbona we. \n d) Gbo ara mo niwon lakoko ti o ba nwe - sora fun gbigbo ara ni igbokugbo. Awon padi to ti ku ninu ara lo maa jabo funra won.\n e) Nu ara re ko gbe daadaa leyin iwe. Ri daju wipe ara re gbe daadaa ki o to lo ipara. Je ki ategun gbe ara re fun igba die ki o to wo aso. \n e) Fi ipara pa ara to ti gbe leyin iwe. Rii daju wipe ara ti gbe daadaa ki o to bere si nii pa ara. Bi awo-ara re ba je eyi to maa nlodi si awon nkan-kan, rii wipe awon ipara ti ko ni awon eronja oorun apoju ni o nlo.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606551/general_health/GeneralHealth47.jpg"
          }
        ]
      },
      {
        "name": "Bi a se le mu edinku ba ara yiyun",
        "content": " \n a) Lo tun iwe we fun igba die pelu omi gidi. Owo re lasan ni ki o fi we ara re. Mase lo kan-an-kan tabi ohun lile miran lati fi we iwe yi. Nu ara re ko gbe daadaa leyin ti o ba we tan. \n b) Je ki ategun fe si o lara daadaa fun igba pipe, ki ara re si gbe. Bi o ba ni afefe oyinbo (fan) tabi ero amuletutu, o le loo. Je ki won gbe omi ara re tan daadaa ki o to wo aso. Sugbon sora lati se eyi ni ibi ti otutu ba wa nitoripe eleyi le se okunfa ki ara padanu ooru diedie, ki nkan miran si gba ibe jeyo. \n d) Lo ipara to ni eronja petroleum jelly (Vaseline) si apa ibi to nyun e. Mase lo awon ipara to ni omi titi di akoko ti yiyun naa maa fi lo.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606551/general_health/GeneralHealth48.jpg"
          }
        ]
      },
      {
        "name": "Eje Riru",
        "content": "Won se apejuwe Eje riru bi irufe akoko ri eje ba ru soke lara eniyan koja iwon 140/90mm Hg. Eleyi je nkan ikayasoke fun awon alaboyun kan.Eje riru lakoko iloyun kii saaba je ohun to lewu sugbon nigbamiran o le sokunfa aisedeede ilera fun iya ati omo to n dagba ninu re. Gege bi ajo Centre for Disease Control and Prevention se gbee jade, opo awon alaboyun lorile-ede United States of America lo nkoju nkan yi.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606552/general_health/GeneralHealth49.jpg"
          }
        ]
      },
      {
        "name": "Ki ni awon nkan to nsokunfa Ikolu Okan (Heart Attack)?",
        "content": "Ikolu inu okan maa nwaye lakoko ti ona ti eje ngba san lo si inu okan ba di. Bi ora, cholesterol ati awon eronja miran ba poju ninu ara, o le sokunfa ki ona ti eje ngba lo si inu okan di. Won maa ndi papo, won si maa ndena ki eje raaye san lo si inu okan. Bi ona ba di fun eje lati de inu okan, o maa fa akoba, o si maa ba awon kan je ninu isan-ara ti okan nlo.\nAwon nkan to n saaba maa nfa ikolu okan ni: \n a) Mimu Siga. \n b) Bi cholesterol ba poju lara. \n d) Atogbe. \n e) Eje Riru. \n e) Idaamu. \n f) Sisanra ni asanju. \n g) Igbeaye to duro rigidi. \n gb) Aije Eeso ati ewebe to.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606553/general_health/GenralHealth50.jpg"
          }
        ]
      },
      {
        "name": "Ki ni Birth Asphyxia?",
        "content": "Asphyxia tumo si aisi ategun-is'emi (Oxygen). Aisi ategun is'emi nigba ibi maa n sele lakoko ti opolo omo ikoko ati awon ohun ètò ara eniyan kan ko ba ni ategun ìs'èmí eyi to to ki a to bii, lasiko ibi ati leyin ibi. Eleyi le sele ki enikeni ma si mo. Laisi ategun is'emi, awon padi (cells) ko le se ise daadaa. Awon idoti ara a ko ara jo sinu padi, a si baa je. \n Odiwon akoba ti birth asphyxia le sokunfa da lorii: \na) Igba wo ni omo naa ko ti ri ategun is'emi gba daadaa? \nb) Bii bawo ni ategun is'emi to de odo re ti kere to? \nd) Bawo ni won se yara se itoju re si?",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606552/general_health/GeneralHealth51.jpg"
          }
        ]
      },
      {
        "name": "Awon Apeere ti a fi nsakiesi Birth Asphyxia",
        "content": "Lara awon apeere ti a maa fi fura wipe Birth Asphyxia lo nse omo ni: \n a) Bi ko ba mi tabi bi ko ba mi daadaa. \n b) Bi awo ara re ba je alawo aro, awo eeru tabi ko funfun ju bo ti ye lo. \n d) Ki okan re ko ba so daadaa. \n e) Bi awon iro isan'ra re ba buru. \n e) Bi iriran re ko ba han kedere. \n f) Bi eronja acid ba poju ninu eje re. \n g) Bi igbonse re akoko ba ko idoti ba omi iwe re. \n gb) Bo ba nse eemi.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606552/general_health/GeneralHealth52and53.jpg"
          }
        ]
      },
      {
        "name": "Itoju Birth Asphyxia",
        "content": "Bi omo re ba ni asphyxia ti ko tii le ju ni akoko ibi, o maa gba iranlowo nipa mimi titi di igba to maa fi le mi daadaa funra re. A maa se amojuto won finifini fun apeere isoro yowu ko fee yoju.\nIkoko to ba ni asphyxia to le pupo maa nilo: \n a) Èro ti yoo maa fi mi. \n b) Respiratory Therapy. \n d) Ohun mimu. \n e) Oogun lati de'na is'eemi. \n e) Lilo awon intravenous (IV) nutrition lati fun ifun ni aaye ko le pada si bo ti ye ko wa.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606552/general_health/GeneralHealth52and53.jpg"
          }
        ]
      },
      {
        "name": "Ki ni HIV/AIDS?",
        "content": "HIV tumo si Human Immunodeficiency Virus. O je kokoro aifojuri kan to maa se akoba fun ara wa lati gbogun ti awon aisan, nipa jije ki ara ko aare lasiko ti akoran ba ko luu. HIV man nje ko re ara debii wipe ko nii le gbogun ti awon aisan kekeeke ti ara maa nsegun re tele.\nIpele akoran aisan HIV to ga julo ni Acquired Immunodeficiency  Syndrome (AIDS). O maa nto bii odun meji si meedogun ki eni to ni HIV to ni aisan AIDS. Eni to ni AIDS le ni awon aisan jejere kan, awon akoran ati awon isoro ilera miran.\nApeere HIV maa n nda lori ipele ti akoran re de. Awon apeere akoko to maa nfihan ni Ib‡, ori-fifo, ofun didun ati ara sisu. Bakanna, nigba miran o seese ki irufe eni bee ma ri aperre kokan. Bi akoran yi ba se nfeju sii, irufe eni bee a maa ri awon apeere miran bii aarun onigba-meji, riru ati iko. Bi won ko ba se itoju awon aisan wonyi, won tun le ni awon aarun bii iko fa'kan-fa'kan, iba-ori, awon akoran awon kokoro afojuri to le pupo ati awon aisan jejere miran.\nA le se akoran aisan HIV nipase isun ara to san jade lati ara eni to ni aisan yi si ara eniti ko nii. Awon isun ara to le ko aisan HIV ran elomiran ni èjè, omi omu, omira, sise apinlo abefele ati ise-abe to nilo eya ara elomiran. Eniyan ko le ni aisan HIV nipa awon ibasere ti a maa nse loorekoore bii if'enu-ko'nu, didi-mo'ra-eni, ibo'ra-eni-lowo, tabi sise apinlo awon nkan bii aso, ounje tabi omi.\nOna to darajulo lati dena HIV ni: mase se apinlo abefele, mase ni ibalopo, bi o nni ibalopo, je olufokantan si ololufe re, ki o si maa daabo bo ara re pelu roba idaabobo bi ko ba da o loju boya ololufe re ko ni aisan HIV.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606552/general_health/GeneralHealth54.jpg"
          }
        ]
      },
      {
        "name": "Ki ni Jejere?",
        "content": "Jejere ni igba ti awon p·di (cells) ara ba ndagba segesege, ti won nyara, ti won si ndagba koja bo ti ye ki won se wa lo. Awon p‡di yi a bere si nii wo ara ati inu awon ago-ara miran lo. Jejere ni oruko to gbajumo ti aarun yi nje, ko si si eya ara ti ko le ba ja. Jejere le jeyo ninu awon eya ara bii edoforo, omu, awo-ara, ikun ati prostate.\nAwon nkan to nse okunfa Jejere ni orule, mimu siga, eefi lati ara igi tabi eedu, akoran lati ara awon kokoro aifojuri kan, awon ipara to nbo'ra, awon ela (chemical) kan ati ipo agba.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606552/general_health/GeneralHealth55.jpg"
          }
        ]
      },
      {
        "name": "Ki ni Aarun Onigbameji?",
        "content": "Aarun onigbameji ni aako igbe-gbuuru eleyi ti awon ohun jije tabi ti awon kokoro aifojuri ti to nfa aarun onigbameji wa ninu re maa nsokunfa re. Sise igbonse gbuuru yi maa nbere fun bii wakati mejila si ojo marun leyin ti irufe eni bee ba ti je ounje tabi mu omi to ni awon kokoro aifojuri aarun onigbameji. Bi a ko ba se itoju re daadaa, onigbameji le gba emi eeyan laarin wakati die.\nLati dena aarun onigbameji, o gbodo maa bo ounje ati ohun mimu daadaa nitori awon esinsin, maa fo owo re daadaa paapaa leyin igbonse. Maa fo owo re ki o too jeun, ki o si maa tun ayika re se nigba gbogbo.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606552/general_health/GeneralHealth56.jpg"
          }
        ]
      },
      {
        "name": "Ki ni Ebola?",
        "content": "Ebola je aarun kan ti eya kokoro aifojuri (virus) kan maa nse okunfa re. Aarin ojo meji si ojo mokanlelogun ni aarun yi maa fi nfi ara han lara eeyan to ba koo. Apeere akoko ti Ebola maa koko safihan ni iba ojiji, rir'eni-ni-are-ju, ki orike-rike ara maa ro ni, ori-fifo ati ofun didun. Apeere to tun maa kan ni bibi, sise igbonse, ara sisu, apeere isoro ninu kidinrin ati edo. Eje tun le maa jade lati eringi ati pelu igbonse. Ebola maa ntan kale nipati eje, ara tabi awon omi ara awon oku tabi alaisan eranko bii Úbo, imodo, inaki, agborin, adan ati egbin ninu igbo ba kan eniyan lara. Bakanna, o tun le tan kale bi eniyan ba fi ara kan oku eni to ni aarun ebola ni asiko isinku re.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606552/general_health/GeneralHealth57.jpg"
          }
        ]
      }
    ],
    "sex": [
      {
        "name": "Ki lo le se okunfa ki oju ara maa yun eniyan?",
        "content": "Awon kokoro aifojuri ni o nsaaba maa nfa ki oju ara eniyan sú. Omi ti a lo ati bi o se tutu si ni oju ara, wiwo aso to fun penpen ati aso to nipon fun igba pipe naa maa n sokunfa ki oju ara sú. Ki oju ara su njeyo latari awon nkan ti ara wa ba pade to gbodi ati awon aisan ti a nko latibi ibalopo.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606587/sex/Sex1.jpg"
          }
        ]
      },
      {
        "name": "Ki ni Syphilis?",
        "content": "Syphilis je aisan eleyi to maa ntan kale lat'ara ibalopo. Apeere ti a maa se akiyesi lati mo syphilis ni nipa àpá ti ko nii dun eniyan to maa yo si oju ara, fùrò tabi enu. Nini ifarakanra pelu eniyan to ni ààrùn yi lo maa nse okunfa itankale re.\nOrisirisi apeere Syphilis lo wa, sugbon sa, syphilis maa nwa lago ara leyin igba ti oju-ogbé yi ba ti gbe kuro lára. O see se ki a tete se iwosan syphilis ni kete ti a ba ti ri apeere re, sugbon bi a ko ba tete se iwosan re, o le se akoba fun opolo, okàn ati awon eya ara miran.\nAláboyún le ko aarun syphilis ran omo inu re. Apeere aarun syphilis kii yo lara omo ikoko to ba ni aarun yi lara, sugbon o maa n fi ara han lara awon omo miran. Awon ààmì ti o maa fi nfi ara han ni etí-dídi, eyín ti ko to daradara ati imu to rén pò.\nAwon ona ti eniyan le fi ko aarun syphilis ni nipa ibalopo pelu eni to ju ikan lo, ibalopo okunrin si okunrin, nini ibalopo lailo róbà-ìdáàbòbò ati nipa nini kòkòrò ààrùn ti a nko lat'ara ìbálòpò ninu ara.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606587/sex/Sex2.jpg"
          }
        ]
      },
      {
        "name": "Ààrùn ti a nko latara ìbálòpò",
        "content": "Ààrùn ti a nko latara ìbálòpò, eleyi ti awon oloyinbo npe ni Sexually Transmitted Diseases (STD) je aarun ti a maa nko lat'ara enikan si enikeji nipa ìbálòpò. Awon kokoro aifojuri orisirisi ni won nsokunfa aarun yi. Apeere aarun yi si le ni ogún, lara eyiti a ti ri:\nChlamdia\nGenital herpes\nÀàrùn-àtòsí\nAarun HIV tabi AIDS\nHPV\nSyphilis\nTrichomoniasis\nPupo ninu awon aarun ti a nko latara ìbálòpò yi lo je at'okunrin, at'obinrin lo maa nse, sugbon lopo igba, o maa nsaaba tete fi ara han lara obinrin. Bi alaboyun ba ni eyikeyi lara aarun ti a nko latara ìbálòpò yi, o le se akoba fun omo inu re.\nAwon oogun a-pa-kòkòrò (antibiotics) le se iwosan fun aarun ti a nko latara ìbálòpò yi, iyen awon to ba je wipe awon kòkòrò aifojuri (bacteria), yeast tabi kòkòrò àfòmó (parasites) lo sokunfa re. Ko tii si iwosan fun awon ààrùn ti a nko latara ìbálòpò (STDs) eleyi to je virus lo se okunfa re, sugbon oogun lilo le se iranlowo lorii aami-aarun yi, ko si dekun gbigbooro sii re lago ara.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606587/sex/Sex3.jpg"
          }
        ],
        "video": [
          "https://www.youtube.com/watch?v=TRGZcNMR24o"
        ]
      },
      {
        "name": "Nje Ibalopo Ninu Oyun le se Akoba Fun Omo?",
        "content": "Rara, ibalopo ninu oyun ko le se akoba fun omo. Ise idaabobo omo ninu oyun ni ikeji-omo ati awon okun ile-ole-omo wa fun. Bakanna, awon eekan to ni kimi kan wa ni enu ona ile-ole-omo eyi to ndena akoran fun omo inu. Nkan omo okunrin ko le de inu-ole ti omo gbe wa.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606587/sex/Sex4and11.jpg"
          }
        ]
      },
      {
        "name": "Nje Nini Ibalopo le se Okunfa Rirobi Laipe Ojo",
        "content": "Rara, nini ibalopo ko le se okunfa rirobi. Ki ara ji dide fun ere-ife tabi idamira ko le se okunfa rirobi laipe ojo tabi ki oyun baje, botiejewipe idamira le s'okunfa ki oju ole-omo fun penpen fun igba die. Sugbon kii se ohun to lewu.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606587/sex/Sex5.jpg"
          }
        ]
      },
      {
        "name": "Nje Ibalopo maa nyato ni asiko yi ti mo ti ni oyun?",
        "content": "O see se ki ibalopo yato ni asiko ti o ni oyun. Bi okan se nfa si ibalopo le wale abi ko po sii bi o ba wa ninu oyun, o si le je nkan ti o maa se pelu irorun. Idi ni wipe eje maa nsan daadaa lo sibi ohun elo ibalopo lasiko yi, o si maa nje ko gbera. Ni awon akoko kan lasiko iloyun, kii je a gbadun ibalopo, eleyi si nsele pelu ikorira ti a ba ni si ayipada ti o fun wa, omu wa le rò, ki o si maa tete mo ti nkan ba kan-an. Eleyi le se amugbooro bi a se nfe se ere ife si, o si le gbodi, ki o mu edinku ba bi a se feran lati maa se ere-ife.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606587/sex/Sex6.jpg"
          }
        ]
      },
      {
        "name": "Awon Ona ti a fi nni ibalopo ninu oyun",
        "content": "O se e se ki a maa da ara to wu wa lasiko ibalopo ninu oyun. Je ki ololufe re mo bi ipo ibalopo ti e ba nlo ko ba ro o lorun tabi bi o ba nri inira ni iru ipo ibalopo bee.\nApeere awon ipo ibalopo ati bi a se le se e ni a ya aworan re si isale yi:",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606588/sex/Sex7a.png"
          },
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606588/sex/Sex7_2.png"
          },
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606588/sex/Sex7.jpg"
          },
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606588/sex/Sex7s.png"
          },
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606588/sex/Sex7j.png"
          },
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606588/sex/Sex72.png"
          }
        ],
        "video": [
          "https://www.youtube.com/watch?v=dEWcJIELHGU"
        ]
      },
      {
        "name": "Nje o tona ki okan mi mase fa si ibalopo daadaa mo nigbati mo ti loyun?",
        "content": "Ko si ohun to buru ninu ki okan ma fa si ibalopo daadaa lasiko iloyun sugbon ma je ko ba o lokan je wipe okan re tun le maa fa sii pada leyin onka olosu-meta keji. Bakanna, ma ko aya soke lori bi ara re yoo se ri ati lori omo. Ki o le ye e, jowo wo ibiti a ti soro lori 'Nje Ibalopo maa nyato ni asiko yi ti mo ti ni oyun?'",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606588/sex/Sex8.jpg"
          }
        ]
      },
      {
        "name": "Nje Ibalopo alafenuse ni aabo lakoko iloyun?",
        "content": "O see se ki fifi enu se ere-ife fun ibalopo nipa ki a maa fi enu la nkan-omokunrin tabi nkan-omobinrin ma ni aabo ni awon ààyè kan. Mase fi aaye gba fi fe atégùn si inu nkan-omobinrin re. Idi ni wipe o le sokunfa ki adipo ategun wo ona ti eje fi nyi kiri ninu ago-ara re, botiejewipe eleyi kii saaba sele, o je nkan to lewu fun iwo ati omo. Fifi enu pon nkan-omokunrin ololufe re la ko ni aabo ti irufe eni bee ba ni aarun herpes, ikan lara awon aarun ti a nko lat'ara ibalopo. Bakanna, to ba je wipe iwo ni o ni aarun ti a nko lat'ara ibalopo, ko gbodo ba e se ere-ife ti a nfi enu se yi. Bi ololufe re ba ti ni aarun HIV, e mase se ere-ife afenuse. Idi ni wipe iwadi ijinle ti fi idi re mule wipe a le se akoran aarun HIV latara ibi kerere to ba ge ninu enu wa ati itó. Bi o ba si ni ohun to nru o loju nipa eleyi, beere lowo Dokita re.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606588/sex/Sex9.jpg"
          }
        ],
        "video": [
          "https://www.youtube.com/watch?v=_mPyYNJgEj4"
        ]
      },
      {
        "name": "Bawo ni mo se le da aabo bo ara mi lowo awon aarun ti a nko lat'ara ibalopo?",
        "content": "Inu ewu aarun ti a nko lat'ara ibalopo lo wa bi o ba nni ibalopo pelu eniyan to ju ikan lo tabi bi ololufe re ba nni ibalopo pelu awon elomiran. Fun idi eyi, lati daabo bo ara re ati ololufe re, o ni lati se awon nkan wonyi: (i.) Rii daju wipe ololufe kan soso ni o nba ni ibalopo (ii.) Maa lo róbà-idaabobo ni gbogbo igba ti o ba nfe ni ibalopo. Rii daju wipe o wo róbà-idaabobo yi ni ona tó tó ni gbogbo igba ti o be nfe lo o.\n Ona tó tó lati lo róbà-idaabobo.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606588/sex/Sex10.jpg"
          }
        ]
      },
      {
        "name": "Awon ona ibalopo wo lo dara julo lasiko ti mo ba wa ninu oyun?",
        "content": "Ona ibalopo to dara julo lasiko iloyun ni eyi to ba ro e lorun. Lati ko eko sii lori eleyi, e wo alaba ti a ti s'oro lori 'Awon Ona ti a fi nni ibalopo ninu oyun'.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606587/sex/Sex4and11.jpg"
          }
        ]
      },
      {
        "Oruko": "Apeere wo ni mo maa ri lasiko ibalopo to le je ki nronu lati tete pe Dokita tabi Agbebi mi? ",
        "content": "Bi a ba sakiyesi nkan to sajeji leyin ibalopo, je ki Dokita re tete mo. O see se ki o ri apeere i-fun-penpen lasiko tabi ni kete leyin ibalopo tabi bi o ba ti damira. Bi i-fun-penpen yi ko ba lo leyin iseju die, tabi bi o ba sakiesi inira tabi o kofiri eje loju ara leyin ibalopo, je ki Dokita re gbo sii.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606588/sex/Sex12.jpg"
          }
        ]
      }
    ],
    "sibiling": [
      {
        "name": "Awon isoro to nba awo-ara awon omo ja: Apeere ati Okunfa",
        "content": "Awon kokoro aifojuri (Germs), Allergies, Ooru, Ileedi-tutu ati ooru lo maa n sokunfa awon isoro to nba awo-ara awon omode finra. Opo awon isoro to nba awo-ara awon omode ja yi ni kii pe lara won. Die lara awon isoro to nba awo-ara awon odomode ja yi to wopo lawujo wa niwonyi:\na)  Ara-sisu latari ooru: ilaagun ti ko gbe sugbon to duro si abe awo-ara. O kere loju, a wu domudomu, to si maa n pupa nigba miran. Idi ati eyin lo maa nsaaba su si. Awon orile-ede ti ooru po lo maa npo si ju. Ilaagun lakolako, ako iba, wiwo aso to nipon fun omo, wiwo aso ti ko fi aaye sile fun ategun lati wo ara omo ati awon ti kii je ki ilaagun tete gbe pelu lilo awon ipara ati ororo to ndi oju iho ti ilaagun ngba jade lara omo lasiko ooru lo nsakokunfa ara-sisu yi.\nb)  Ara-sisu latari ileedi: eleyi wopo lara awon omode, o si maa nwopo laarin awon omo osu mesan si mejila. Pupa resuresu ni awo ara-sisu latari iledi to maa nyo si apa ibi ti iledi ba bo ni ara. Ito ati igbose ti ileedi yi bo mo ara le se okunfa re, bakanna wiwe aso tipiri, lilo ileedi tutu ati awon to ti ko kokoro aifojuri (germs).\nd)  Cradle Cap: Aarun yi alawo piinki ati awo pupa to maa nyo si iwaju ori. Nigba miran, o maa nyo si abiya ati orun, o si maa nni nkan funfun ati alawo ofeefe (yellow) loju. Awon kokoro aifojuri ti a nko pelu awon ororo ti ara npese lona aito isan ti eje nlo lati irun.\ne)  Àléfó:  je awon kokoro pupa to nle si ara, ti yoo maa yun ni, to si maa nje ki awo-ara gbe hanranhanran. Ereke ati ese awon omo-owo ati odomode lo maa nsaaba yo si. Ko si eni to le so koko ohun to nfa alefo, bo tie je wipe awon nkan kan le fa amugbooro re. Awon nkan yi ni ara gbigbona lapoju, akoran, awon kokoro kinkinkin inu idoti ile, aibaramu oorun àbùfò, ose ati ìpara.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606605/sibilings/Siblings1a.jpgg"
          },
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606605/sibilings/Siblings1b.jpg"
          },
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606605/sibilings/Siblings1c.jpg"
          },
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606605/sibilings/Siblings1d.jpg"
          }
        ]
      },
      {
        "name": "Didena ati Itoju Awo-Ara Omode",
        "content": "Wo aso fun omo re ni ibamu pelu bi oju ojo ti ri, sora fun lilo ileedi to nipon, paapaa lasiko ooru. Mase lo awon ose to ni oro, nipati awon ose a pa kokoro fun awon odomode, ma si se pa aso won ni aró. Di asiko ti o nlo lati we fun omo ku si bii iseju marun si mewa. Lo ipara to fele lati fi pa omo lara lasiko ooru.\na)  Itoju fun ara-sisu lasiko ooru - Yera fun ileedi to nipon. Rii daju wipe iyara si le. Won aso to fele fun omo. Mase lo awon ipara to ki ju fun omo. Maa fi omi to tutu we omo. Maa lo ipara to wa fun itoju ara-sisu pa oju ibiti kokoro yi ba yo si.\nb)  Itoju fun ara-sisu latari ileedi: Paaro ileedi omo lasiko. Lo omi lati fo idi omo ni kete ti o ba tu ileedi kuro ni idi re, ki o si fi Vaseline wó idi naa. Lo ipara ti won ba so fun o wipe ki o lo fun itoju to ba koja oye re.\nd)  Itoju Cradle Cap: Fi òróró (olive oil) si ori omo ni iwon wakati kan ki o to we fun-un. Eleyi maa se iranlowo fun scales lati ro ki o to we. Fi ose iforun eyi to ni oogun apakokoro ninu (medicated shampoo) lati fi fo ori omo naa. Lo ipara to ni ilana-lilo lati fi ori omo naa fun itoju to ba koja imo re.\ne)  Itoju fun Àléfó: Fi omi to lowooro niwonba ati ose ti ko hara we fun omo naa. Mase gbo ara omo naa bi o ba nnu ara fun-un, rora fi aso ba lara teeteetee. Lo ipara lojoojumo fun idena ati itankale alefo yi. Lo ipara ti akosemose nipa itoju aisan yi ba fun o ni ilana lilo re nikan.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606605/sibilings/Siblings2.jpg"
          }
        ]
      },
      {
        "name": "Awon ohun to nsokunfa Ibà ati Igbona Ako lara Omode",
        "content": "Odinwon otutu tabi ooru (temperature) lara omode je 36.5°C si 38°C. Ibà je ona ti ara ngba fi gbogun ti aisan. Opo nkan lo nse okunfa ki omode ni ibà, ibà yi si le ma lo ju ojo perete lo, sugbon ni awon akoko kan o le pe ni ara ju botiye lo, eyi si le je apeere ifarahan aisan to le kan. Akoran ni ona kan pataki ti awon omode fi maa nni iba.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606605/sibilings/Siblings3.jpg"
          }
        ]
      },
      {
        "name": "Apeere ti Iba fi nfi ara han",
        "content": "Lojoojumo ni ipo odinwon otutu ati ooru a maa lo s'oke-s'ile. O maa lo si ile ni owo owuro, o si maa lo soke rere lowo osan ati lojoro. Iba le maa wo ara diedie, ko si po si laarin ojo die, tabi ko deedee lo s'oke lojiji.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606605/sibilings/Siblings4.jpg"
          }
        ]
      },
      {
        "name": "Awon ohun to nse okunfa iba",
        "content": "a)  Kokoro aifojuri Virus: Awon kokoro aifojuri Virus maa nfa awon akoran bii otutu, idiwo awon ona ti eemi ngba jade lara wa ati chicken pox.\nb) Alamo (Bacteria): eleyi maa nsokunfa akoran ba ago-ara, to si maa nfa akoran fun eti ati ona-ofun, iba-ori (Meningitis), akoran fun awon eya ara to nii se pelu ona ti ìtò ngba jade lara, aarun edoforo, ofun didunni ati akoran ninu eje.\nd) Igbodi ara si nkan (Allergic Reaction): o le je nipa ki awon nkan bii oogun/egbogi, ajesara ati awon oorun ti ara lodi si ninu afefe.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606605/sibilings/Siblings5.jpg"
          }
        ]
      },
      {
        "name": "Igba to ye ki o ri Dokita nipa Ibà ati omo ba ni igbona",
        "content": "a) Bi omo ti ko tii pe osu meta ba ni iba, tete gbee lo si odo Dokita nitori o soro lati mo boya aisan to le pupo lo nsokufa iba yi.\nb)  Bi omo naa ba wa laarin osu meta si mejila, to si ni iba. Loju ese ni ki o gbe to Dokita lo nitoripe o see se ko je aisan to le pupo lo sokunfa iba yi.\nd)  Bi omo naa ba ju oju mejila lo, gbe to Dokita lo ni kete ti o ba roye wipe aisan iba lo ni, ti o si kofiri awon aami wonyi:\ni)  Aile mi daadaa\nii) Rire ni gbogbo igba\niii)  Eebi ati igbose sise leralera\niv) Ori fifo nigba gbogbo, orun to yi, ti ina si nsakoba fun oju omo naa\nv)  Bi aisan ba yo loju re ju ti tele lo - to ru, to re e, ti ko si le sun\nvi) Bo ba ko lati mu nkan, ti ko si nto bo ti maa nto tele\nvii)  Bo ba nni inira\nviii) Bi ilera re ko ba gberu leyin wakati mejidinlaadota\nix) Bi okan re ba poruuru lori ohunkohun.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606605/sibilings/Sibling6.jpg"
          }
        ]
      },
      {
        "name": "Iwosan Iba",
        "content": "O se pataki ki o fun omo naa ni opolopo ohun mimu ki o le dena aisi omi lara. Bi omo naa ko ba gba omi, tete ba Dokita re soro. Se awon nkan wonyi lati le ran omo naa lowo lati segun iba:\na)  Wo aso felefele fun omo naa\nb)  Yera fun af'ategun (fan)\nd)  Fun omo naa ni omu daradara\ne)  Bo ba je ounje inu agolo (baby food) ni omo naa nje, maa fun ni odinwon ti o nfun tele niwonba\ne)  Bi omo naa ba ju osu mefa lo, tesiwaju lati maa fun ni omu tabi ounje miran. Fun omo naa ni omi lati mu.\nf)  Fun omo naa ni Paracetamol ati oogun eyikeyi ti Dokita ba fun o ni amoran lati maa fun-un. Mase fun-un koja amoran Dokita nitori asilo oogun le ba edo je.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606605/sibilings/Sibilings7.jpg"
          }
        ],
        "video": [
          "https://www.youtube.com/watch?v=HsRBsNp_cNw"
        ]
      }
    ],
    "spouse": [
      {
        "name": "Ki lo nso’okunfa aida’mira?",
        "content": "Ki omira maa lo si ile ito dipo ibi ita ori oko lo nse okunfa aida omi’ra. Lara awon nkan to le s’okunfa aida’mira ni ito-atogbe, ipalara egungun eyin, ise-abe ti prosterate, urethra ati apo-ito.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606620/spouse/Spouse1and2.jpg"
          }
        ],
        "video": [
          "https://www.youtube.com/watch?v=h6xBne6GBd0"
        ]
      },
      {
        "name": "Ki Ni Awon Isoro Oko Lile?",
        "content": "Isoro lile’ko ni akoko ti okunrin ba le se e ki nkan omokunrin re le daadaa fun-un lati ni ibalopo. Isoro yi naa ni won tun npe ni okobo. Ko si ojo-ori ti aile-oko ko ti le bere sugbon o wopo laarin awon okunrin to ti d’agba tabi awon okunrin to ni isoro ilera miran. Opo okunrin lo ni isoro aile-oko yi ni awon akoko kan tabi omiran, ko si si nkan to buru ninu re.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606620/spouse/Spouse1and2.jpg"
          }
        ]
      },
      {
        "name": "Ki Lo Nse Okunfa Isoro Aile-Oko?",
        "content": "Opo nkan lo nse okunfa isoro yi, lara won ni:\na) Mimu oti amuju tabi siga\nb)  Awon isoro ilera miran bii ito-atogbe, eje riru, ik’aya-s’oke ati irewesi-okan.\nd)  Idaamu\ne)  A-je-bo (side effect) lilo awon oogun kan.\ne)  Isoro ara lile bii ipalara eso-ara (nerves) tabi ipadanu eje to ye ko lo si inu nkan omokunrin.\nf)  Ise-abe, ti ko yo ti ise-abe ti jejere ona-ito (prostate cancer).",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606620/spouse/Spouse3.jpg"
          }
        ]
      },
      {
        "name": "Ki ni awon apeere re?",
        "content": "Apeere kan soso fun isoro aile-oko ni ki okunrin ma le je ki nkan omokunrin re le daadaa fun ibalopo. Okan Okunrin to ba ni irufe isoro ilera bayi si le maa fa si ere ife, ko si maa damira.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606620/spouse/Spouse4.jpg"
          }
        ]
      },
      {
        "name": "Bawo Ni Won Se Nse Awari Isoro Aile-Oko?",
        "content": "Dokita maa beere awon ibeere to nii se pelu ilera okunrin, yoo si se ayewo ilera fun okunrin bee. Dokita a fee mo bi isoro yi se maa nse lemolemo si. O le se ayewo ti ibudo-ayewo (laboratory test) ati nigba miran ayewo ipo ilera opolo.\nDokita le fee mo boya isoro aile-oko wa nipa bibeere ibeere nipa ilera re ati sise ayewo ara pipe. Olupese ilera naa maa fe mo bi isoro naa se nse lemolemo si. Ayewo dokita, ayewi iyara aywo ati nigba miran ayewo ipo ilera opolo le se iranlowo lati mo ohun to se okunfa isoro naa.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606620/spouse/Sposue5.png"
          }
        ]
      },
      {
        "name": "Bi A Se Le Se Itoju Isoro Aile-Oko?",
        "content": "Aimoye nkan ni isetoju isoro aile-oko le mu dani, lara eyi ti a ti ri:\na)  Yiyera fun mimu tobacco ati lilo awon oogun pelu mimu edinku ba oti mimu.\nb)  Sise awari ati didekun lilo awon oogun to nse okunfa awon isoro yi.\nd)  Biba ololufe re soro nipa isoro yi\ne)  Sise awon ere imarale ati ilaniloye\ne)  Ise abe ninu nkan omokunrin ati oogun lilo.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606620/spouse/Spouse6.jpg"
          }
        ]
      },
      {
        "name": "Nje Oyun Mi Le Se Akoba Fun Ona Ti Okan Oko Mi Fi Nfa Si Ololufe Mi?",
        "content": "Beeni, o see se ko se akoba fun ona bokan ololufe re se nfa si ere-efe. Oyun re le je ki o wu ololufe re pupo-pupo. O si see se ki ipo iloyun re maa ko idaamu ba okan oko re, ati ti okan re wuwo lori wipe o nfe di baba. Eleyi maa je ki bi okan re se nfa si ere-ife dinku. Siso asoyepo pelu ololufe re lori ijaya ati ikayasoke re se pataki. O maa je ki okan eyin mejeeji bale, ki e si maa gbadun ara yin.",
        "image": [
          {
            "id": 339964,
            "imagePath": "https://res.cloudinary.com/ho8zxfzps/image/upload/v1563606620/spouse/Spouse7.jpg"
          }
        ]
      }
    ]
  }
}

